[
  {
    "nameFr": "Contact mortel",
    "nameEn": "Deathtouch",
    "ref": "702.2",
    "description": "Le nombre de blessures qu'inflige une créature avec le contact mortel à une créature, quel qu'il soit, est suffisant pour la détruire.",
    "details": [
      {
        "ref": "702.2a",
        "textFr": "Le contact mortel est une capacité statique."
      },
      {
        "ref": "702.2b",
        "textFr": "Une créature avec une endurance strictement supérieure à 0 qui s'est vu infliger des blessures par une source avec le contact mortel depuis la dernière fois où les actions basées sur un état ont été vérifiées est détruite en tant qu'action basée sur un état. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=704\">704</a>.)"
      },
      {
        "ref": "702.2c",
        "textFr": "Toute quantité non-nulle de blessures de combat assignées à une créature par une source avec le contact mortel est considérée comme des blessures mortelles pour déterminer si l'assignation des blessures de combat proposée est valide, quelle que soit l'endurance de cette créature. (Cf. règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=510.1c-d\">510.1c-d</a>.)"
      },
      {
        "ref": "702.2d",
        "textFr": "Les règles du contact mortel fonctionnent peu importe la zone depuis laquelle l'objet avec le contact mortel inflige des blessures."
      },
      {
        "ref": "702.2e",
        "textFr": "Si un objet change de zone avant qu'un effet ne lui fasse infliger des blessures, ses dernières informations connues sont utilisées pour déterminer s'il avait le contact mortel ou non."
      },
      {
        "ref": "702.2f",
        "textFr": "Plusieurs occurrences du contact mortel sur le même objet sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Défenseur",
    "nameEn": "Defender",
    "ref": "702.3",
    "description": "Une créature avec défenseur ne peut pas attaquer.",
    "details": [
      {
        "ref": "702.3a",
        "textFr": "Défenseur est une capacité statique."
      },
      {
        "ref": "702.3b",
        "textFr": "Une créature avec défenseur ne peut pas attaquer."
      },
      {
        "ref": "702.3c",
        "textFr": "Plusieurs occurrences du défenseur sur une même créature sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Double initiative",
    "nameEn": "Double Strike",
    "ref": "702.4",
    "description": "Cette créature inflige des blessures de combat à deux reprises&nbsp;: lors de l'étape d'initiative, et lors de l'étape d'attribution des blessures.",
    "details": [
      {
        "ref": "702.4a",
        "textFr": "La double initiative est une capacité statique qui modifie les règles de l'étape de blessures de combat. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=510\">510</a>, «&nbsp;Étape de blessures de combat.&nbsp;»)"
      },
      {
        "ref": "702.4b",
        "textFr": "Au début de l'étape de blessures de combat, si au moins une créature attaquante ou bloqueuse a l'initiative ou la double initiative (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=702.7\">702.7</a>), les seules créatures qui infligent des blessures de combat dans cette étape sont celles qui ont l'initiative ou la double initiative. Après cette étape, au lieu de passer à l'étape de fin de combat, il y a une deuxième étape de blessures de combat. Lors de cette seconde étape de blessures de combat, les attaquants et bloqueurs survivants qui n'avaient ni l'initiative ni la double initiative au début de la première étape de blessures de combat, ainsi que les créatures avec la double initiative, assignent leurs blessures de combat."
      },
      {
        "ref": "702.4c",
        "textFr": "Retirer la double initiative à une créature lors de la première étape de blessures de combat l'empêchera d'infliger ses blessures de combat lors de la deuxième étape de blessures de combat."
      },
      {
        "ref": "702.4d",
        "textFr": "Donner la double initiative à une créature ayant l'initiative après qu'elle a infligé des blessures de combat lors de la première étape de blessures de combat lui permettra d'assigner des blessures de combat lors de la deuxième étape de blessures de combat."
      },
      {
        "ref": "702.4e",
        "textFr": "Plusieurs occurrences de la double initiative sur une même créature sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Enchanter",
    "nameEn": "Enchant",
    "ref": "702.5",
    "description": "La capacité enchanter définit ce qu'un sort d'aura peut cibler et ce qu'une aura peut enchanter.",
    "details": [
      {
        "ref": "702.5a",
        "textFr": "Enchanter est une capacité statique rédigée sous la forme «&nbsp;Enchanter [objet ou joueur].&nbsp;» La capacité enchanter définit ce qu'un sort d'aura peut cibler et ce qu'une aura peut enchanter."
      },
      {
        "ref": "702.5b",
        "textFr": "Pour plus d'informations sur les auras, Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=303\">303</a>, «&nbsp;Enchantements.&nbsp;»"
      },
      {
        "ref": "702.5c",
        "textFr": "Si une aura possède plusieurs exemplaires d'«&nbsp;enchanter&nbsp;», chacun d'eux s'applique. La cible de l'aura doit suivre les restrictions de tous les exemplaires d'«&nbsp;enchanter.&nbsp;» L'aura peut seulement enchanter des objets ou des joueurs qui correspondent aux critères requis par toutes les capacités «&nbsp;enchanter.&nbsp;»"
      },
      {
        "ref": "702.5d",
        "textFr": "Les auras qui peuvent enchanter un joueur peuvent cibler et être attachées à des joueurs. De telles auras ne peuvent pas cibler des permanents ni y être attachées."
      }
    ]
  },
  {
    "nameFr": "Équiper",
    "nameEn": "Equip",
    "ref": "702.6",
    "description": "«&nbsp;Équiper [coût]&nbsp;» signifie «&nbsp;[Coût]&nbsp;: Attachez ce permanent à la créature ciblée que vous contrôlez. N'activez que lorsque vous pourriez lancer un rituel.&nbsp;»",
    "details": [
      {
        "ref": "702.6a",
        "textFr": "Équiper est une capacité activée présente sur les cartes d'équipement. «&nbsp;Équiper [coût]&nbsp;» signifie «&nbsp;[Coût]&nbsp;: Attachez ce permanent à la créature ciblée que vous contrôlez. N'activez que lorsque vous pourriez lancer un rituel.&nbsp;»"
      },
      {
        "ref": "702.6b",
        "textFr": "Pour plus d'informations sur les équipements, cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=301\">301</a> «&nbsp;Artefacts.&nbsp;»"
      },
      {
        "ref": "702.6c",
        "textFr": "Une capacité «&nbsp;équiper&nbsp;» peut restreindre quelle créature peut être légalement choisie en tant que cible. De telles restrictions apparaissent sous la forme «&nbsp;Équiper [qualité]&nbsp;» ou «&nbsp;Équiper créature [qualité].&nbsp;» Ces capacités d'équipement ne peuvent cibler qu'une créature contrôlée par le joueur activant la capacité et ayant la qualité requise. Des restrictions supplémentaires d'une capacité d'équipement ne restreignent pas ce à quoi cet équipement peut être attaché."
      },
      {
        "ref": "702.6d",
        "textFr": "Si un permanent a plusieurs occurrences d'«&nbsp;Équiper&nbsp;», chaque occurrence peut être activée."
      }
    ]
  },
  {
    "nameFr": "Initiative",
    "nameEn": "First Strike",
    "ref": "702.7",
    "description": "Au début de l'étape de blessures de combat, si au moins une créature attaquante ou bloqueuse a l'initiative ou la double initiative, les seules créatures qui infligent des blessures de combat dans cette étape sont celles qui ont l'initiative ou la double initiative.",
    "details": [
      {
        "ref": "702.7a",
        "textFr": "L'initiative est une capacité statique qui modifie les règles de l'étape de blessures de combat. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=510\">510</a> «&nbsp;Étape de blessures de combat.&nbsp;»)"
      },
      {
        "ref": "702.7b",
        "textFr": "Au début de l'étape de blessures de combat, si au moins une créature attaquante ou bloqueuse a l'initiative ou la double initiative (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=702.4\">702.4</a>), les seules créatures qui infligent des blessures de combat dans cette étape sont celles qui ont l'initiative ou la double initiative. Après cette étape, au lieu de passer à l'étape de fin de combat, il y a une deuxième étape de blessures de combat. Lors de cette seconde étape de blessures de combat, les attaquants et bloqueurs survivants qui n'avaient ni l'initiative ni la double initiative au début de la première étape de blessures de combat, ainsi que les créatures avec la double initiative, assignent leurs blessures de combat."
      },
      {
        "ref": "702.7c",
        "textFr": "Donner l'initiative à une créature sans l'initiative après que les blessures de combat ont été infligées dans la première étape de blessures de combat n'empêchera pas cette créature d'assigner des blessures de combat dans la deuxième étape de blessures de combat. Retirer l'initiative d'une créature après qu'elle a infligé des blessures de combat dans la première étape de blessures de combat ne lui permettra pas d'assigner aussi des blessures de combat dans la deuxième étape de blessures de combat (à moins que la créature n'ait la double initiative)."
      },
      {
        "ref": "702.7d",
        "textFr": "Plusieurs occurrences de l'initiative sur une même créature sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Flash",
    "nameEn": "Flash",
    "ref": "702.8",
    "description": "Vous pouvez jouer cette carte à tout moment où vous pourriez lancer un éphémère.",
    "details": [
      {
        "ref": "702.8a",
        "textFr": "Le flash est une capacité statique qui fonctionne dans n'importe quelle zone depuis laquelle vous pourriez jouer la carte avec le flash. «&nbsp;Flash&nbsp;» signifie «&nbsp;Vous pouvez jouer cette carte à tout moment où vous pourriez lancer un éphémère.&nbsp;»"
      },
      {
        "ref": "702.8b",
        "textFr": "Plusieurs occurrences du flash sur le même objet sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Vol",
    "nameEn": "Flying",
    "ref": "702.9",
    "description": "Une créature avec le vol ne peut pas être bloquée sauf par des créatures avec le vol et/ou la portée. Une créature avec le vol peut bloquer une créature avec ou sans le vol.",
    "details": [
      {
        "ref": "702.9a",
        "textFr": "Le vol est une capacité d'évasion."
      },
      {
        "ref": "702.9b",
        "textFr": "Une créature avec le vol ne peut pas être bloquée sauf par des créatures avec le vol et/ou la portée. Une créature avec le vol peut bloquer une créature avec ou sans le vol. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=509\">509</a> «&nbsp;Étape de déclaration des bloqueurs&nbsp;» et règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=702.17\">702.17</a>, «&nbsp;Portée.&nbsp;»)."
      },
      {
        "ref": "702.9c",
        "textFr": "Plusieurs occurrences du vol sur une même créature sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Célérité",
    "nameEn": "Haste",
    "ref": "702.10",
    "description": "Cette créature peut attaquer et activer ses capacités activées contenant le symbole {T} ou {Q} le tour où elle arrive sur le champ de bataille.",
    "details": [
      {
        "ref": "702.10a",
        "textFr": "La célérité est une capacité statique."
      },
      {
        "ref": "702.10b",
        "textFr": "Si une créature a la célérité, elle peut attaquer même si elle n'a pas été sous le contrôle de son contrôleur de manière continue depuis le début de son tour le plus récent. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=302.6\">302.6</a>.)"
      },
      {
        "ref": "702.10c",
        "textFr": "Si une créature a la célérité, son contrôleur peut activer ses capacités activées contenant le symbole d'engagement ou de dégagement même si elle n'a pas été sous le contrôle de son contrôleur depuis le début de son dernier tour. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=302.6\">302.6</a>.)"
      },
      {
        "ref": "702.10d",
        "textFr": "Plusieurs occurrences de la célérité sur une même créature sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Défense talismanique",
    "nameEn": "Hexproof",
    "ref": "702.11",
    "description": "Ce permanent ne peut pas être la cible de sorts ou de capacités que vos adversaires contrôlent.",
    "details": [
      {
        "ref": "702.11a",
        "textFr": "La défense talismanique est une capacité statique."
      },
      {
        "ref": "702.11b",
        "textFr": "«&nbsp;Défense talismanique&nbsp;» sur un permanent signifie «&nbsp;Ce permanent ne peut pas être la cible de sorts ou de capacités que vos adversaires contrôlent&nbsp;»."
      },
      {
        "ref": "702.11c",
        "textFr": "«&nbsp;Défense talismanique&nbsp;» sur un joueur signifie «&nbsp;Vous ne pouvez pas être la cible de sorts ou de capacités que vos adversaires contrôlent&nbsp;»."
      },
      {
        "ref": "702.11d",
        "textFr": "«&nbsp;Défense talismanique contre [qualité]» est une variante de la capacité défense talismanique. «&nbsp;Défense talismanique contre [qualité]» sur un permanent signifie «&nbsp;Ce permanent ne peut pas être la cible de sorts [qualité] que vos adversaires contrôlent ou de capacités de sources [qualité] que vos adversaires contrôlent&nbsp;». Une capacité «&nbsp;défense talismanique contre [qualité]» est une capcité de défense talismanique."
      },
      {
        "ref": "702.11e",
        "textFr": "Tout effet qui fait perdre à un objet la défense talismanique lui fera également perdre toute capacité «&nbsp;défense talismanique contre [qualité].&nbsp;» Tout effet qui permet à un joueur de choisir comme cible une créature avec la défense talismanique comme si elle ne l'avait pas lui permettra de choisir une créature avec une capacité «&nbsp;défense talismanique contre [qualité].&nbsp;» Tout effet qui cherche une carte avec la défense talismanique trouvera une carte avec une capacité<br> «&nbsp;défense talismanique contre [qualité].&nbsp;»"
      },
      {
        "ref": "702.11f",
        "textFr": "«&nbsp;Défense talismanique contre [qualité A] et contre [qualité B]&nbsp;» est un raccourci pour «&nbsp;défense talismanique contre [qualité A]&nbsp;» et «&nbsp;défense talismanique contre [qualité B]&nbsp;» ; cela se comporte comme deux capacités de défense talismanique différentes. Si un effet fait qu'un objet avec une telle capacité perde la défense talismanique contre [qualité A], par exemple, cet objet aura toujours la défense talismanique contre [qualité B]."
      },
      {
        "ref": "702.11g",
        "textFr": "Plusieurs occurrences de la défense talismanique sur une même créature ou un même joueur sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Indestructible",
    "nameEn": "Indestructible",
    "ref": "702.12",
    "description": "Un permanent avec l'indestructible ne peut pas être détruit ni détruit par des blessures mortelles.",
    "details": [
      {
        "ref": "702.12a",
        "textFr": "L'indestructible est une capacité statique."
      },
      {
        "ref": "702.12b",
        "textFr": "Un permanent avec l'indestructible ne peut pas être détruit. Ces permanents ne sont pas détruits par des blessures mortelles et ignorent l'action basée sur un état qui vérifie les blessures mortelles. (Cf règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=704.5g\">704.5g</a>.)"
      },
      {
        "ref": "702.12c",
        "textFr": "Plusieurs occurrences de l'indestructible sur un même permanent sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Intimidation",
    "nameEn": "Intimidate",
    "ref": "702.13",
    "description": "Cette créature ne peut pas être bloquée sauf par des créatures-artefacts et/ou des créatures qui partagent une couleur avec elle.",
    "details": [
      {
        "ref": "702.13a",
        "textFr": "L'intimidation est une capacité d'évasion."
      },
      {
        "ref": "702.13b",
        "textFr": "Une créature avec l'intimidation ne peut pas être bloquée sauf par des créatures-artefacts et/ou des créatures qui partagent une couleur avec elle. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=509\">509</a>, «&nbsp;Étape de déclaration des bloqueurs&nbsp;»)."
      },
      {
        "ref": "702.13c",
        "textFr": "Plusieurs occurrences de l'intimidation sur une même créature sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Traversée des terrains",
    "nameEn": "Landwalk",
    "ref": "702.14",
    "description": "Cette créature ne peut pas être bloquée tant que le joueur défenseur contrôle au moins un terrain avec le sous-type spécifié.",
    "details": [
      {
        "ref": "702.14a",
        "textFr": "La traversée des terrains est un terme générique qui apparaît dans le texte de règles d'un objet sous la forme&nbsp;: «&nbsp;Traversée des [type]&nbsp;» où [type] est habituellement un sous-type, mais peut aussi être le type de carte «&nbsp;terrain&nbsp;», n'importe quel type de terrain, n'importe quel sur- type, ou n'importe quelle combinaison des éléments précédents."
      },
      {
        "ref": "702.14b",
        "textFr": "La traversée des terrains est une capacité d'évasion."
      },
      {
        "ref": "702.14c",
        "textFr": "Une créature avec la traversée des terrains ne peut pas être bloquée tant que le joueur défenseur contrôle au moins un terrain avec le sous-type spécifié (comme dans «&nbsp;Traversée des îles&nbsp;»), avec le sur-type spécifié (comme dans «&nbsp;Traversée des terrains légendaires.&nbsp;»), sans le sur-type spécifié (comme dans «&nbsp;Traversée des terrains non-base&nbsp;») ou avec à la fois le sur-type et le sous-type spécifiés (comme dans «&nbsp;Traversée des marais neigeux&nbsp;»). (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=509\">509</a>, «&nbsp;Étape de déclaration des bloqueurs.&nbsp;»)"
      },
      {
        "ref": "702.14d",
        "textFr": "Les capacités de traversée des terrains ne s'«&nbsp;annulent&nbsp;» pas."
      },
      {
        "ref": "702.14e",
        "textFr": "Plusieurs occurrences d'une même capacité de traversée des terrains, sur une même créature, sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Lien de vie",
    "nameEn": "Lifelink",
    "ref": "702.15",
    "description": "Des blessures infligées par une source avec le lien de vie font que le contrôleur de cette source gagne autant de points de vie que de blessures infligées.",
    "details": [
      {
        "ref": "702.15a",
        "textFr": "Le lien de vie est une capacité statique."
      },
      {
        "ref": "702.15b",
        "textFr": "Des blessures infligées par une source avec le lien de vie font que le contrôleur de cette source, ou son propriétaire si elle n'a pas de contrôleur, gagne autant de points de vie que de blessures infligées (en plus de toutes les autres conséquences entraînées par ces blessures). (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=120.3\">120.3</a>.)"
      },
      {
        "ref": "702.15c",
        "textFr": "Si un objet change de zone avant qu'un effet ne lui fasse infliger des blessures, ses dernières informations connues sont utilisées pour déterminer s'il avait le lien de vie ou non."
      },
      {
        "ref": "702.15d",
        "textFr": "Les règles du lien de vie fonctionnent peu importe la zone depuis laquelle l'objet avec le lien de vie inflige des blessures."
      },
      {
        "ref": "702.15e",
        "textFr": "Si plusieurs sources avec le lien de vie infligent des blessures en même temps, elles causent des évènements de gain de vie séparés (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=119.9-10\">119.9-10</a>)."
      },
      {
        "ref": "702.15f",
        "textFr": "Plusieurs occurrences du lien de vie sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Protection",
    "nameEn": "Protection",
    "ref": "702.16",
    "description": "Un permanent ou un joueur avec la protection ne peut pas être ciblé par un sort ayant la qualité citée et ne peut pas être ciblé par une capacité d'une source ayant cette qualité.<br />Les blessures infligées à un permanent ou à un joueur ayant la protection par une source ayant la qualité citée sont prévenues.<br />Les créatures attaquantes avec la protection ne peuvent pas être bloquées par des créatures avec la qualité citée.",
    "details": [
      {
        "ref": "702.16a",
        "textFr": "La protection est une capacité statique rédigée sous la forme «&nbsp;Protection contre [Qualité].&nbsp;» Cette qualité est habituellement une couleur (comme dans «&nbsp;Protection contre le noir&nbsp;») mais peut également être n'importe quelle autre information ou valeur de caractéristique. Si la qualité apparaît comme étant le nom d'une carte, la protection s'applique à la carte nommée seulement s'il est spécifié que la qualité est un nom. Si la qualité est un type de carte, un sous- type ou un sur-type, la capacité s'applique aux sources qui sont des permanents avec ce type, ce sous-type ou ce sur-type et à toutes les autres sources qui ne sont pas sur le champ de bataille qui ont ce type, ce sous-type ou ce sur-type. Ceci est une exception à la règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=109.2\">109.2</a>."
      },
      {
        "ref": "702.16b",
        "textFr": "Un permanent ou un joueur avec la protection ne peut pas être ciblé par un sort ayant la qualité citée et ne peut pas être ciblé par une capacité d'une source ayant cette qualité."
      },
      {
        "ref": "702.16c",
        "textFr": "Un permanent ou un joueur avec la protection ne peut pas être enchanté par des auras ayant la qualité citée. De telles auras attachées au permanent ou au joueur avec la protection sont mises dans le cimetière de leur propriétaire en tant qu'action basée sur un état. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=704\">704</a>, «&nbsp;Actions basées sur un état.&nbsp;»)"
      },
      {
        "ref": "702.16d",
        "textFr": "Un permanent avec la protection ne peut pas être équipé par des équipements ayant la qualité citée ou fortifié par des fortifications ayant la qualité citée. De tels équipements ou fortifications deviennent détachés en tant qu'action basée sur un état, mais restent sur le champ de bataille. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=704\">704</a>, «&nbsp;Actions basées sur un état.&nbsp;»)"
      },
      {
        "ref": "702.16e",
        "textFr": "Les blessures infligées à un permanent ou à un joueur ayant la protection par une source ayant la qualité citée sont prévenues."
      },
      {
        "ref": "702.16f",
        "textFr": "Les créatures attaquantes avec la protection ne peuvent pas être bloquées par des créatures avec la qualité citée."
      },
      {
        "ref": "702.16g",
        "textFr": "«&nbsp;Protection contre [Qualité A] et contre [Qualité B]&nbsp;» est une abréviation pour «&nbsp;Protection contre [Qualité A]&nbsp;» et «&nbsp;Protection contre [Qualité B]&nbsp;», elle fonctionne comme deux capacités séparées. Si un effet faisait perdre la protection contre [Qualité A] à un tel objet, l'objet garderait la protection contre [Qualité B]."
      },
      {
        "ref": "702.16h",
        "textFr": "«&nbsp;Protection contre tous/toutes [Caractéristique]&nbsp;» est une abréviation pour «&nbsp;Protection contre [Qualité A]&nbsp;» et «&nbsp;Protection contre [Qualité B]&nbsp;», et ainsi de suite pour toutes les qualités que la caractéristique pourrait comporter; une telle protection fonctionne comme plusieurs capacités séparées. Si un effet faisait perdre à un objet la protection contre [Qualité A], par exemple, cet objet garderait la protection contre [Qualité B], contre [Qualité C] et ainsi de suite."
      },
      {
        "ref": "702.16i",
        "textFr": "«&nbsp;Protection contre chaque [ensemble de caractéristiques, qualités ou joueurs]&nbsp;» est l'abréviation de «&nbsp;protection contre [A]&nbsp;», «&nbsp;protection contre [B]&nbsp;», et ainsi de suite pour chaque caractéristique, qualité ou joueur de l'ensemble. Il se comporte comme plusieurs capacités de protection distinctes."
      },
      {
        "ref": "702.16j",
        "textFr": "«&nbsp;Protection contre tout&nbsp;» est une variante de la capacité de protection. Un permanent ou un joueur avec la protection contre tout a la protection contre tous les objets sans tenir compte des caractéristiques de ces objets. Un tel permanent ou joueur ne peut pas être ciblé par des sorts ou des capacités, ni être enchanté par des auras. Un tel permanent ne peut pas être équipé par des équipements, fortifié par des fortifications, ni bloqué par des créatures. Toutes les blessures qui devraient être infligées à ce permanent ou joueur sont prévenues."
      },
      {
        "ref": "702.16k",
        "textFr": "«&nbsp;Protection contre [un joueur]&nbsp;» est une variante de la capacité de protection. Un permanent avec la protection contre un joueur spécifique a la protection contre tous les objets contrôlés par ce joueur et contre tous les objets possédés par ce joueur qui ne sont pas contrôlés par un autre joueur, sans tenir compte des caractéristiques de ces objets. Un tel permanent ne peut pas être ciblé par des sorts ou des capacités contrôlés par ce joueur, enchanté par des auras contrôlées par ce joueur, équipé par des équipements contrôlés par ce joueur, fortifié par des fortifications contrôlés par ce joueur, ni bloqué par des créatures contrôlées par ce joueur et toutes les blessures qui devraient lui être infligées par des sources contrôlées par ce joueur ou possédées par ce joueur et pas contrôlées par un autre joueur sont prévenues."
      },
      {
        "ref": "702.16m",
        "textFr": "Plusieurs occurrences de la protection contre une même qualité sur un même permanent, ou sur un même joueur, sont redondantes."
      },
      {
        "ref": "702.16n",
        "textFr": "Certaines auras donnent à la créature enchantée à la fois une protection contre une qualité et indiquent «&nbsp;cet effet ne retire pas&nbsp;» soit cette aura en particulier, soit toutes les auras. Cela signifie que les auras spécifiées ne sont pas mises dans le cimetière de leur propriétaire en tant qu'action basée sur un état. Si la créature a d'autres instances de protection contre une même qualité, ces autres instances affectent normalement les auras."
      },
      {
        "ref": "702.16p",
        "textFr": "Une aura (Bénédiction bienveillante) donne une protection contre une qualité à la créature enchantée et dit que l'effet ne retire pas certains permanents qui sont «&nbsp;déjà attachés à&nbsp;» cette créature. Cela signifie que lorsque l'effet de protection commence à s'appliquer, n'importe quel objet avec la qualité spécifiée étant déjà attachés à cette créature (y compris l'aura donnant la protection à cette créature) ne sera pas mis dans le cimetière de son propriétaire comme action basée sur un état (NDT, «&nbsp;ou détachés pour les équipements et fortifications&nbsp;»). Les autres permanents avec la qualité spécifiée ne peuvent pas s'attacher à la créature. Si la créature a d'autres instances de protection de la même qualité, ces autres instances affectent normalement les permanents attachés."
      }
    ]
  },
  {
    "nameFr": "Portée",
    "nameEn": "Reach",
    "ref": "702.17",
    "description": "Cette créature peut bloquer les créatures avec le vol.",
    "details": [
      {
        "ref": "702.17a",
        "textFr": "La portée est une capacité statique."
      },
      {
        "ref": "702.17b",
        "textFr": "Une créature avec le vol ne peut pas être bloquée sauf par des créatures avec le vol et/ou la portée. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=509\">509</a>, «&nbsp;Étape de déclaration des bloqueurs&nbsp;» et règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=702.9\">702.9</a>, «&nbsp;Vol.&nbsp;»)"
      },
      {
        "ref": "702.17c",
        "textFr": "Plusieurs occurrences de la portée sur une même créature sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Linceul",
    "nameEn": "Shroud",
    "ref": "702.18",
    "description": "Ce permanent ou joueur ne peut pas être la cible de sorts ou de capacités.",
    "details": [
      {
        "ref": "702.18a",
        "textFr": "Le Linceul est une capacité statique. «&nbsp;Linceul&nbsp;» signifie «&nbsp;Ce permanent ou joueur ne peut pas être la cible de sorts ou de capacités.&nbsp;»"
      },
      {
        "ref": "702.18b",
        "textFr": "Plusieurs occurrences du linceul sur un même permanent ou joueur sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Piétinement",
    "nameEn": "Trample",
    "ref": "702.19",
    "description": "Le contrôleur d'une créature attaquante avec le piétinement assigne d'abord ses blessures à la créature (ou aux créatures) bloqueuse(s). Une fois que toutes les créatures bloqueuses se sont vues assigner des blessures mortelles, tous les surplus de blessures sont répartis entre les créatures bloqueuses et le joueur ou le Planeswalker que la créature attaque. La répartition se fait au choix du contrôleur de la créature attaquante.",
    "details": [
      {
        "ref": "702.19a",
        "textFr": "Le piétinement est une capacité statique qui modifie les règles d'assignation des blessures d'une créature attaquante. La capacité n'a pas d'effet lorsqu'une créature avec le piétinement bloque ou assigne des blessures en dehors du combat. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=510\">510</a>, «&nbsp;Étape de blessures de combat.&nbsp;»)"
      },
      {
        "ref": "702.19b",
        "textFr": "Le contrôleur d'une créature attaquante avec le piétinement assigne d'abord ses blessures à la créature (ou aux créatures) bloqueuse(s). Une fois que toutes les créatures bloqueuses se sont vues assigner des blessures mortelles, tous les surplus de blessures sont répartis entre les créatures bloqueuses et le joueur ou le Planeswalker que la créature attaque. La répartition se fait au choix du contrôleur de la créature attaquante. Afin de vérifier que les blessures sont bien mortelles, il faut prendre en compte les blessures déjà subies par les créatures, ainsi que les blessures qui vont être assignées par d'autres créatures durant cette même étape de blessures de combat, mais pas les capacités ou effets qui pourraient changer la quantité de blessures effectivement infligées. Le contrôleur de la créature attaquante n'a pas l'obligation d'assigner des blessures mortelles à toutes ces créatures bloqueuses mais dans ce cas, il ne peut pas assigner de blessures au joueur ou au Planeswalker que cette créature attaque."
      },
      {
        "ref": "702.19c",
        "textFr": "Le piétinement des Planeswalkers est une variante du piétinement qui modifie les règles d'attribution des blessures de combat aux Planeswalkers. Le contrôleur d'une créature avec le piétinement des Planeswalkers assigne les blessures de combat de cette créature comme décrit dans la règle 702.19b, à une exception près. Si cette créature attaque un Planeswalker, une fois que des blessures mortelles ont été attribuées à toutes les créatures bloqueuses et que des blessures au moins égales à la loyauté du Planeswalker que la créature attaque lui ont été attribuées, d'autres blessures en excès peuvent être attribuées au choix du contrôleur de la créature attaquante parmi ces créatures bloqueuses, ce Planeswalker et le contrôleur de ce Planeswalker. Lors de la vérification des blessures attribuées égales à la loyauté d'un Planeswalker, il faut prendre en compte les blessures des autres créatures qui sont attribuées pendant la même étape des blessures de combat, mais pas les capacités ou effets qui pourraient changer la quantité de blessures réellement infligées."
      },
      {
        "ref": "702.19d",
        "textFr": "Si une créature attaquante avec le piétinement ou le piétinement des Planeswalkers est bloquée, mais qu'il n'y a plus de bloqueur lorsque les blessures sont assignées, toutes ses blessures sont assignées au joueur défenseur et/ou au Planeswalker comme si des blessures mortelles avaient été assignées à toutes les créatures bloqueuses."
      },
      {
        "ref": "702.19e",
        "textFr": "Si une créature avec le piétinement des Planeswalkers attaque un Planeswalker et que celui-ci est retiré du combat, les blessures de la créature peuvent être assignées au joueur défenseur une fois que toutes les créatures bloqueuses ont subi des blessures mortelles ou, s'il n'y a pas de créature bloqueuse lorsque les blessures sont attribuées, toutes ses blessures sont attribuées au joueur défenseur. Cela ne fait pas que la créature attaque à présent ce joueur."
      },
      {
        "ref": "702.19f",
        "textFr": "Si une créature sans le piétinement des Planeswalkers attaque un Planeswalker, aucune de ses blessures ne pourra être assignée au joueur défenseur, même si le Planeswalker est retiré du combat ou si le nombre de blessures que la créature attaquante pourrait lui assigner est supérieur à sa loyauté."
      },
      {
        "ref": "702.19g",
        "textFr": "Plusieurs occurrences du piétinement sur une même créature sont redondantes. Plusieurs occurrences du piétinement des Planeswalkers sur une même créature sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Vigilance",
    "nameEn": "Vigilance",
    "ref": "702.20",
    "description": "Attaquer cette créature ne la fait pas s'engager.",
    "details": [
      {
        "ref": "702.20a",
        "textFr": "La vigilance est une capacité statique qui modifie les règles de l'étape de déclaration des attaquants."
      },
      {
        "ref": "702.20b",
        "textFr": "Attaquer avec une créature qui a la vigilance ne la fait pas s'engager. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=508\">508</a>, «&nbsp;Étape de déclaration des attaquants.&nbsp;»)"
      },
      {
        "ref": "702.20c",
        "textFr": "Plusieurs occurrences de la vigilance sur une même créature sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Parade",
    "nameEn": "Ward",
    "ref": "702.21",
    "description": "À chaque fois que ce permanent devient la cible d'un sort ou d'une capacité qu'un adversaire contrôle, contrecarrez ce sort ou cette capacité à moins que ce joueur ne paie [coût].",
    "details": [
      {
        "ref": "702.21a",
        "textFr": "La parade est une capacité déclenchée. Parade [coût] signifie «&nbsp;À chaque fois que ce permanent devient la cible d'un sort ou d'une capacité qu'un adversaire contrôle, contrecarrez ce sort ou cette capacité à moins que ce joueur ne paie [coût]&nbsp;»."
      }
    ]
  },
  {
    "nameFr": "Regroupement",
    "nameEn": "Banding",
    "ref": "702.22",
    "description": "Au moment où un joueur déclare ses attaquants, il peut déclarer qu'une ou plusieurs créatures attaquantes avec le regroupement et au plus une créature attaquante sans le regroupement sont toutes dans un «&nbsp;regroupement&nbsp;». Pendant l'étape de blessures de combat, si une créature bloque un «&nbsp;regroupement&nbsp;», le joueur actif (plutôt que le joueur défenseur) choisit comment les blessures de la créature bloqueuse vont être assignées. Si une créature attaquante est bloquée par un «&nbsp;regroupement&nbsp;», pendant l'étape de blessures de combat, le joueur défenseur (plutôt que le joueur actif) choisit comment les blessures de la créature attaquante vont être assignées.",
    "details": [
      {
        "ref": "702.22a",
        "textFr": "Le regroupement est une capacité statique qui modifie les règles du combat."
      },
      {
        "ref": "702.22b",
        "textFr": "«&nbsp;Regroupement avec les autres&nbsp;» est une forme spéciale du regroupement. Si un effet fait perdre le regroupement à un permanent, ce permanent perd aussi toutes les capacités «&nbsp;regroupement avec les autres.&nbsp;»"
      },
      {
        "ref": "702.22c",
        "textFr": "Au moment où un joueur déclare ses attaquants, il peut déclarer qu'une ou plusieurs créatures attaquantes avec le regroupement et au plus une créature attaquante sans le regroupement (même si elle a «&nbsp;regroupement avec les autres&nbsp;») sont toutes dans un «&nbsp;regroupement.&nbsp;» Il peut aussi déclarer qu'une ou plusieurs créatures [qualité] attaquantes avec «&nbsp;regroupement avec les autres [qualité]&nbsp;» et n'importe quel nombre d'autres créatures [qualité] attaquantes sont toutes dans un «&nbsp;regroupement.&nbsp;» Un joueur peut déclarer autant de regroupements attaquants qu'il le souhaite, mais chaque créature ne doit être membre que de l'un d'entre eux. (Le joueur défenseur ne peut pas déclarer de regroupement mais peut utiliser le regroupement d'une autre manière ; cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=702.22j\">702.22j</a>.)"
      },
      {
        "ref": "702.22d",
        "textFr": "Toutes les créatures d'un même regroupement attaquant doivent attaquer le même joueur ou planeswalker."
      },
      {
        "ref": "702.22e",
        "textFr": "Une fois qu'un regroupement attaquant a été déclaré, il dure jusqu'à la fin du combat, même si quelque chose retire les capacités de regroupement ou de «&nbsp;regroupement avec les autres&nbsp;» d'une ou plusieurs des créatures du regroupement."
      },
      {
        "ref": "702.22f",
        "textFr": "Une créature attaquante qui est retirée du combat est aussi retirée du regroupement dont elle faisait partie."
      },
      {
        "ref": "702.22g",
        "textFr": "Le regroupement ne fait pas en sorte que les créatures partagent leurs capacités, il n'en retire également aucune. Les créatures attaquantes d'un même regroupement sont des permanents distincts."
      },
      {
        "ref": "702.22h",
        "textFr": "Si une créature attaquante devient bloquée par une créature, chaque autre créature dans le même regroupement que la créature attaquante devient bloquée par cette même créature bloqueuse."
      },
      {
        "ref": "702.22i",
        "textFr": "Si le membre d'un regroupement devenait bloqué suite à un effet, la totalité du regroupement deviendrait bloquée."
      },
      {
        "ref": "702.22j",
        "textFr": "Pendant l'étape de blessures de combat, si une créature attaquante est bloquée par une créature avec le regroupement, ou par une créature [qualité] avec le «&nbsp;regroupement avec les autres [qualité]&nbsp;» et une autre créature [qualité], le joueur défenseur (plutôt que le joueur actif) choisit comment les blessures de la créature attaquante vont être assignées. Ce joueur peut répartir les blessures de combat de cette créature comme il le souhaite entre n'importe quelles créatures bloqueuses. C'est une exception à la procédure décrite dans la règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=510.1c\">510.1c</a>."
      },
      {
        "ref": "702.22k",
        "textFr": "Pendant l'étape de blessures de combat, si une créature bloque une créature avec le regroupement, ou bloque à la fois une créature [qualité] avec le «&nbsp;regroupement avec les autres [qualité]&nbsp;» et une autre créature [qualité], le joueur actif (plutôt que le joueur défenseur) choisit comment les blessures de la créature bloqueuse vont être assignées. Ce joueur peut répartir les blessures de combat de cette créature comme il le souhaite entre n'importe quellles créatures qu'elle bloque. C'est une exception à la procédure décrite dans la règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=510.1d\">510.1d</a>."
      },
      {
        "ref": "702.22m",
        "textFr": "Plusieurs occurrences du regroupement sur une même créature sont redondantes. Plusieurs occurrences du «&nbsp;regroupement avec les autres&nbsp;» du même genre sur une même créature sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Sauvagerie",
    "nameEn": "Rampage",
    "ref": "702.23",
    "description": "À chaque fois que cette créature devient bloquée, elle gagne +N/+N jusqu'à la fin du tour pour chaque créature la bloquant au-delà de la première.",
    "details": [
      {
        "ref": "702.23a",
        "textFr": "Sauvagerie est une capacité déclenchée. «&nbsp;Sauvagerie N&nbsp;» signifie «&nbsp;À chaque fois que cette créature devient bloquée, elle gagne +N/+N jusqu'à la fin du tour pour chaque créature la bloquant au-delà de la première.&nbsp;» (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=509\">509</a>, «&nbsp;Étape de déclaration des bloqueurs.&nbsp;»)"
      },
      {
        "ref": "702.23b",
        "textFr": "Le bonus de sauvagerie est calculé une seule fois par combat, quand la capacité déclenchée se résout. Ajouter ou enlever des bloqueurs plus tard pendant le combat ne changera pas le bonus."
      },
      {
        "ref": "702.23c",
        "textFr": "Si une créature a plusieurs occurrences de sauvagerie, chacune d'entre elles se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Entretien cumulatif",
    "nameEn": "Cumulative Upkeep",
    "ref": "702.24",
    "description": "Au début de votre entretien, mettez un marqueur «&nbsp;âge&nbsp;» sur ce permanent, payez ensuite [coût] pour chaque marqueur «&nbsp;âge&nbsp;» sur lui ou sacrifiez-le.",
    "details": [
      {
        "ref": "702.24a",
        "textFr": "Entretien cumulatif est une capacité déclenchée qui impose un coût croissant sur un permanent. «&nbsp;Entretien cumulatif [coût]&nbsp;» signifie «&nbsp;Au début de votre entretien, si ce permanent est sur le champ de bataille, mettez un marqueur «&nbsp;âge&nbsp;» sur ce permanent. Ensuite vous pouvez payer [coût] pour chaque marqueur «&nbsp;âge&nbsp;» sur lui. Si vous ne le faites pas, sacrifiez-le.&nbsp;» Si [coût] a des choix qui lui sont associés, chaque choix est fait séparément pour chaque marqueur «&nbsp;âge&nbsp;», ensuite soit la totalité des coûts est payée, soit aucun d'entre eux ne l'est. Les paiements partiels ne sont pas autorisés."
      },
      {
        "ref": "702.24b",
        "textFr": "Si un permanent a plusieurs occurrences de l'entretien cumulatif, chacune d'entre elles se déclenche séparément. Cependant, les marqueurs «&nbsp;âge&nbsp;» ne sont liés à aucune capacité spécifique; chaque capacité d'entretien cumulatif prendra en compte le nombre total de marqueurs «&nbsp;âge&nbsp;» sur le permanent au moment de sa résolution."
      }
    ]
  },
  {
    "nameFr": "Débordement",
    "nameEn": "Flanking",
    "ref": "702.25",
    "description": "À chaque fois que cette créature devient bloquée par une créature sans le débordement, la créature bloqueuse gagne -1/-1 jusqu'à la fin du tour.",
    "details": [
      {
        "ref": "702.25a",
        "textFr": "Le débordement est une capacité déclenchée qui se déclenche pendant l'étape de déclaration des bloqueurs. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=509\">509</a>, «&nbsp;Étape de déclaration des bloqueurs.&nbsp;» «&nbsp;Débordement&nbsp;» signifie «&nbsp;À chaque fois que cette créature devient bloquée par une créature sans le débordement, la créature bloqueuse gagne -1/-1 jusqu'à la fin du tour.&nbsp;»"
      },
      {
        "ref": "702.25b",
        "textFr": "Si une créature a plusieurs occurrences du débordement, chacune d'entre elles se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Déphasage",
    "nameEn": "Phasing",
    "ref": "702.26",
    "description": "Pendant l'étape de dégagement de chaque joueur, avant que le joueur actif ne dégage ses permanents, tous les permanents «&nbsp;en phase&nbsp;» et avec le déphasage que ce joueur contrôle passent «&nbsp;hors phase&nbsp;». Simultanément, tous les permanents «&nbsp;hors phase&nbsp;» passent «&nbsp;en phase&nbsp;». Un permanent «&nbsp;hors phase&nbsp;» est traité comme s'il n'existait pas.",
    "details": [
      {
        "ref": "702.26a",
        "textFr": "Le déphasage est une capacité statique qui modifie les règles de l'étape de dégagement. Pendant l'étape de dégagement de chaque joueur, avant que le joueur actif ne dégage ses permanents, tous les permanents en phase et avec le déphasage que ce joueur contrôle passent hors phase. Simultanément, tous les permanents hors phase qui sont passés hors phase alors qu'ils étaient sous le contrôle de joueur passent en phase."
      },
      {
        "ref": "702.26b",
        "textFr": "Si un permanent passe hors phase, son statut devient «&nbsp;hors phase.&nbsp;» Excepté pour les règles et les effets qui mentionnent spécifiquement les permanents hors phase, un permanent hors phase est traité comme s'il n'existait pas. Il ne peut affecter ou être affecté par quelque chose d'autre dans la partie. Un permanent qui passe hors phase est retiré du combat (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=506.4\">506.4</a>.)"
      },
      {
        "ref": "702.26c",
        "textFr": "Si un permanent passe en phase, son statut devient «&nbsp;en phase.&nbsp;» Le jeu le traite à nouveau comme s'il existait."
      },
      {
        "ref": "702.26d",
        "textFr": "En pratique, le passage hors phase d'un permanent ne lui fait pas quitter le champ de bataille, ni changer de contrôleur même s'il est considéré comme absent du champ de bataille et n'est sous le contrôle d'aucun joueur tant qu'il reste hors-phase. Les capacités se déclenchant lors des changements de zone ne se déclenchent pas quand un permanent passe hors-phase ou en phase. Les marqueurs restent sur le permanent pendant son déphasage. Les effets qui vérifient l'historique d'un permanent en phase ne considéreront pas le passage en phase comme la cause de la sortie du champ de bataille pas plus qu'ils ne considéreront le passage en phase comme la cause de l'entrée sur le champ de bataille ou sous le contrôle de son contrôleur."
      },
      {
        "ref": "702.26e",
        "textFr": "Si la résolution d'un sort ou d'une capacité génère un effet continu qui modifie les caractéristiques d'un objet ou en change le contrôleur, un permanent hors phase ne pourra pas être inclus dans l'ensemble des objets affectés. Cela inclut les effets continus qui se réfèrent spécifiquement à ce permanent, à moins qu'ils ne se réfèrent spécifiquement à un permanent étant hors phase."
      },
      {
        "ref": "702.26f",
        "textFr": "Les effets continus qui affectent un permanent hors phase peuvent prendre fin pendant que ce permanent est hors phase. Dans ce cas, ils n'affecteront plus ce permanent une fois qu'il sera en phase. En particulier, les effets «&nbsp;tant que&nbsp;» qui se réfèrent à ce permanent (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=611.2b\">611.2b</a>) prennent fin quand ce permanent passe hors phase étant donné qu'ils ne peuvent plus le «&nbsp;voir.&nbsp;»"
      },
      {
        "ref": "702.26g",
        "textFr": "Quand un permanent passe hors phase, tous les équipements, auras et fortifications attachés à ce permanent passent hors phase en même temps. Ce mode alternatif de déphasage est connu sous le nom de «&nbsp;déphasage indirect.&nbsp;» Un équipement, aura ou fortification qui passe indirectement hors phase ne passera pas en phase de lui même mais passera en phase avec le permanent auquel il est attaché."
      },
      {
        "ref": "702.26h",
        "textFr": "Si un objet devait simultanément passer hors phase directement et indirectement, il passe hors phase indirectement."
      },
      {
        "ref": "702.26i",
        "textFr": "Un équipement, aura ou fortification qui passe hors phase directement repassera en phase attaché à l'objet ou au joueur auquel il était attaché quand il est passé hors phase, à condition que cet objet soit toujours dans la même zone ou que ce joueur soit toujours dans la partie. Sinon, cet équipement, aura ou fortification passe en phase détaché. Les actions basées sur un état s'appliqueront de la manière appropriée. (cf. règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=704.5m\">704.5m</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=704.5n\">704.5n</a>.)"
      },
      {
        "ref": "702.26j",
        "textFr": "Les capacités qui se déclenchent quand un permanent devient attaché ou détaché d'un objet ou d'un joueur ne se déclenchent pas quand ce permanent passe hors phase."
      },
      {
        "ref": "702.26k",
        "textFr": "Un permanent hors phase quitte la partie si son propriétaire quitte la partie. Cela ne déclenche pas les capacités de changement de zone. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=800.4\">800.4</a>.)"
      },
      {
        "ref": "702.26m",
        "textFr": "Si un effet fait sauter son étape de dégagement à un joueur, l'événement de déphasage ne se produit simplement pas."
      },
      {
        "ref": "702.26n",
        "textFr": "Dans une partie multi-joueurs, les règles du jeu peuvent faire qu'un permanent hors phase quitte la partie ou aille en exil dû au fait qu'un joueur ait quitté la partie. (cf. règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=800.4a\">800.4a</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=800.4c\">800.4c</a>.) Si un permanent hors phase est passé hors phase sous le contrôle d'un joueur qui a quitté la partie, ce permanent passera en phase durant la prochaine étape de dégagement après que le prochain tour de ce joueur aurait commencé."
      },
      {
        "ref": "702.26p",
        "textFr": "Plusieurs occurrences du déphasage sur un même permanent sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Rappel",
    "nameEn": "Buyback",
    "ref": "702.27",
    "description": "Vous pouvez payer [coût] en tant que coût supplémentaire quand vous lancez ce sort. Si le coût de rappel a été payé, mettez ce sort dans la main de son propriétaire au lieu de le mettre dans le cimetière de ce joueur au moment où il se résout.",
    "details": [
      {
        "ref": "702.27a",
        "textFr": "Le rappel apparaît sur certains éphémères et rituels. Il représente deux capacités statiques qui fonctionnent pendant que le sort est sur la pile. «&nbsp;Rappel [coût]&nbsp;» signifie «&nbsp;Vous pouvez payer [coût] en tant que coût supplémentaire quand vous lancez ce sort&nbsp;» et «&nbsp;Si le coût de rappel a été payé, mettez ce sort dans la main de son propriétaire au lieu de le mettre dans le cimetière de ce joueur au moment où il se résout.&nbsp;» Payer le coût de rappel d'un sort suit les règles de paiement des coûts supplémentaires, décrites dans les règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      }
    ]
  },
  {
    "nameFr": "Distorsion",
    "nameEn": "Shadow",
    "ref": "702.28",
    "description": "Cette créature ne peut pas être bloquée par une créature sans la distorsion.",
    "details": [
      {
        "ref": "702.28a",
        "textFr": "La distorsion est une capacité d'évasion."
      },
      {
        "ref": "702.28b",
        "textFr": "Une créature avec la distorsion ne peut pas être bloquée par une créature sans la distorsion. Une créature sans la distorsion ne peut pas être bloquée par une créature avec la distorsion. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=509\">509</a>, «&nbsp;Étape de déclaration des bloqueurs.&nbsp;»)"
      },
      {
        "ref": "702.28c",
        "textFr": "Plusieurs occurrences de la distorsion sur une même créature sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Recyclage",
    "nameEn": "Cycling",
    "ref": "702.29",
    "description": "[Coût], Défaussez-vous de cette carte&nbsp;: Piochez une carte.",
    "details": [
      {
        "ref": "702.29a",
        "textFr": "Le recyclage est une capacité activée qui fonctionne uniquement quand la carte avec le recyclage est dans la main d'un joueur. «&nbsp;Recyclage [coût]&nbsp;» signifie «&nbsp;[Coût], Défaussez-vous de cette carte&nbsp;: Piochez une carte.&nbsp;»"
      },
      {
        "ref": "702.29b",
        "textFr": "Même si la capacité de recyclage peut être activée uniquement lorsque la carte est dans la main d'un joueur, elle continue d'exister pendant que l'objet est sur le champ de bataille et dans toutes les autres zones. Un objet avec le recyclage sera affecté par des effets qui dépendent de la présence d'autres objets avec une ou plusieurs capacités activées."
      },
      {
        "ref": "702.29c",
        "textFr": "Certaines cartes avec le recyclage ont des capacités qui se déclenchent lorsque ces cartes sont recyclées. «&nbsp;Quand vous recyclez [cette carte]&nbsp;» signifie «&nbsp;Quand vous vous défaussez de [cette carte] afin de payer un coût d'activation d'une capacité de recyclage.&nbsp;» Une telle capacité se déclenche depuis la zone dans laquelle se retrouve la carte après avoir été recyclée."
      },
      {
        "ref": "702.29d",
        "textFr": "Certaines cartes ont des capacités qui se déclenchent quand un joueur «&nbsp;recycle ou se défausse&nbsp;» d'une carte. Ces capacités se déclenchent seulement une fois qu'une carte est recyclée."
      },
      {
        "ref": "702.29e",
        "textFr": "Le «&nbsp;recyclage de type&nbsp;» est une variante du recyclage. «&nbsp;Recyclage de [type]&nbsp;» signifie «&nbsp;[Coût], défaussez-vous de cette carte&nbsp;: Cherchez dans votre bibliothèque une carte de [type], révélez-la, et mettez la dans votre main. Mélangez ensuite votre bibliothèque.&nbsp;» Ce type est habituellement un sous-type (comme dans «&nbsp;recyclage de montagne&nbsp;») mais peut aussi être n'importe quel type de carte, sous-type ou sur-type, ou une combinaison de ceux-ci (comme dans «&nbsp;recyclage de terrain de base&nbsp;»)."
      },
      {
        "ref": "702.29f",
        "textFr": "Les capacités de recyclage de type sont des capacités de recyclage et les coûts de recyclage de type sont des coûts de recyclage. Toute capacité qui se déclenche quand un joueur recycle une carte se déclenchera quand une carte sera défaussée dans le but de payer un coût d'activation d'une capacité de recyclage de type. Tout effet qui empêche un joueur de recycler des cartes l'empêchera également d'activer une capacité de recyclage de type. Un effet qui augmente ou qui réduit le coût de recyclage augmente ou réduit un coût de recyclage de type. Un effet qui cherche une carte avec le recyclage trouvera une carte avec recyclage de type."
      }
    ]
  },
  {
    "nameFr": "Écho",
    "nameEn": "Echo",
    "ref": "702.30",
    "description": "Au début de votre entretien, si ce permanent est passé sous votre contrôle depuis le début de votre dernier entretien, sacrifiez le à moins que vous ne payiez son coût d'écho.",
    "details": [
      {
        "ref": "702.30a",
        "textFr": "L'écho est une capacité déclenchée. «&nbsp;Écho [coût]&nbsp;» signifie «&nbsp;Au début de votre entretien, si ce permanent est passé sous votre contrôle depuis le début de votre dernier entretien, sacrifiez le à moins que vous ne payiez son coût d'écho.&nbsp;»"
      },
      {
        "ref": "702.30b",
        "textFr": "Les cartes du bloc d'Urza avec l'écho ont été imprimées sans coût d'écho. Ces cartes ont reçu un errata dans l'Oracle ; chacune d'entre elles a maintenant un coût d'écho égal à son coût de mana."
      }
    ]
  },
  {
    "nameFr": "Équitation",
    "nameEn": "Horsemanship",
    "ref": "702.31",
    "description": "Cette créature ne peut pas être bloquée par une créature sans l'équitation.",
    "details": [
      {
        "ref": "702.31a",
        "textFr": "L'équitation est une capacité d'évasion."
      },
      {
        "ref": "702.31b",
        "textFr": "Une créature avec l'équitation ne peut pas être bloquée par une créature sans l'équitation. Une créature avec l'équitation peut bloquer une créature avec ou sans l'équitation. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=509\">509</a>, «&nbsp;Étape de déclaration des bloqueurs.&nbsp;»)"
      },
      {
        "ref": "702.31c",
        "textFr": "Plusieurs occurrences de l'équitation sur une même créature sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Évanescence",
    "nameEn": "Fading",
    "ref": "702.32",
    "description": "Ce permanent arrive sur le champ de bataille avec N marqueurs «&nbsp;évanescence&nbsp;». Au début de votre entretien, retirez un marqueur «&nbsp;évanescence&nbsp;» de ce permanent. Si vous ne le pouvez pas, sacrifiez-le.",
    "details": [
      {
        "ref": "702.32a",
        "textFr": "Évanescence est un mot clé qui représente deux capacités. «&nbsp;Évanescence N&nbsp;» signifie «&nbsp;Ce permanent arrive sur le champ de bataille avec N marqueurs «&nbsp;évanescence&nbsp;»&nbsp;» et «&nbsp;Au début de votre entretien, retirez un marqueur «&nbsp;évanescence&nbsp;» de ce permanent. Si vous ne le pouvez pas, sacrifiez-le.&nbsp;»"
      }
    ]
  },
  {
    "nameFr": "Kick / Multikick",
    "nameEn": "Kicker / Multikicker",
    "ref": "702.33",
    "description": "Vous pouvez payer [coût] en tant que coût supplémentaire lorsque vous lancez ce sort. Les objets avec le kick ou le multikick ont des capacités supplémentaires qui spécifient ce qu'il se passe s'ils ont été kickés.",
    "details": [
      {
        "ref": "702.33a",
        "textFr": "Le kick est une capacité statique qui fonctionne tant que le sort avec le kick est sur la pile. «&nbsp;Kick [coût]&nbsp;» signifie «&nbsp;Vous pouvez payer [coût] en tant que coût supplémentaire lorsque vous lancez ce sort.&nbsp;» Payer le coût de kick d'un sort suit les règles de paiement des coûts supplémentaires, décrites dans les règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      },
      {
        "ref": "702.33b",
        "textFr": "L'expression «&nbsp;Kick [coût 1] et/ou [coût 2]&nbsp;» veut dire la même chose que «&nbsp;Kick [coût 1], kick [coût 2].&nbsp;»"
      },
      {
        "ref": "702.33c",
        "textFr": "Le multikick est une variante de la capacité de kick. «&nbsp;Multikick [coût]&nbsp;» signifie «&nbsp;Vous pouvez payer [coût] supplémentaire autant de fois que vous le souhaitez au moment où vous lancez ce sort.&nbsp;» Un coût de multikick est un coût de kick."
      },
      {
        "ref": "702.33d",
        "textFr": "Si le contrôleur d'un sort déclare son intention de payer un des coûts de kick de ce sort, ce sort a été «&nbsp;kické&nbsp;». Si un sort a deux coûts de kick ou le multikick, il peut être kické plusieurs fois. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a>.)"
      },
      {
        "ref": "702.33e",
        "textFr": "Les objets avec le kick ou le multikick ont des capacités supplémentaires qui spécifient ce qu'il se passe s'ils ont été kickés. De telles capacités sont liées à la capacité de kick imprimée sur l'objet&nbsp;: elles peuvent uniquement se référer à cette capacité de kick. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=607\">607</a>, «&nbsp;Capacités liées.&nbsp;»)"
      },
      {
        "ref": "702.33f",
        "textFr": "Les objets avec plus d'un coût de kick ont des capacités qui correspondent à un coût de kick spécifique. Ils contiennent les expressions «&nbsp;si le coût de kick [A] a été payé&nbsp;» et «&nbsp;si le coût de kick [B] a été payé&nbsp;», où A et B sont respectivement le premier et le deuxième coût de kick listés sur la carte. Chacune de ces capacités est liée à la capacité de kick appropriée."
      },
      {
        "ref": "702.33g",
        "textFr": "Si une partie de la capacité d'un sort n'a d'effet que si ce sort a été kické, et que cette partie de la capacité inclut des cibles, le contrôleur de ce sort choisit ces cibles seulement si le sort a été kické. Autrement, le sort est lancé comme s'il n'avait pas ces cibles. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2c\">601.2c</a>.)"
      }
    ]
  },
  {
    "nameFr": "Multikick",
    "nameEn": "Multikicker",
    "description": "Voir «&nbsp;Kick&nbsp;»."
  },
  {
    "nameFr": "Flashback",
    "nameEn": "Flashback",
    "ref": "702.34",
    "description": "Vous pouvez lancer cette carte depuis votre cimetière en payant son coût de flashback plutôt qu'en payant son coût de mana, ensuite exilez cette carte.",
    "details": [
      {
        "ref": "702.34a",
        "textFr": "Le flashback apparaît sur certains éphémères et rituels. Il représente deux capacités statiques&nbsp;: une qui ne fonctionne que pendant que la carte est dans le cimetière d'un joueur et une autre qui fonctionne tant que la carte est sur la pile. «&nbsp;Flashback [coût]&nbsp;» signifie «&nbsp;Vous pouvez lancer cette carte depuis votre cimetière si le sort qui en résulte est un sort d'éphémère ou de rituel en payant son coût de flashback plutôt qu'en payant son coût de mana&nbsp;» et «&nbsp;Si le coût de flashback a été payé, exilez cette carte à la place de la mettre dans toute autre zone quand elle devrait quitter la pile.&nbsp;» Lancer un sort en utilisant sa capacité de flashback suit les règles de paiement des coûts alternatifs, décrites dans les règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      }
    ]
  },
  {
    "nameFr": "Folie",
    "nameEn": "Madness",
    "ref": "702.35",
    "description": "Si un joueur devait se défausser de cette carte, son propriétaire peut la lancer en payant son coût de folie et l'exiler ensuite.",
    "details": [
      {
        "ref": "702.35a",
        "textFr": "La folie est un mot clé qui représente deux capacités. La première est une capacité statique qui fonctionne pendant que la carte avec la folie est dans la main d'un joueur. La deuxième est une capacité déclenchée qui fonctionne quand la première capacité est appliquée. «&nbsp;Folie [coût]&nbsp;» signifie «&nbsp;Si un joueur devait se défausser de cette carte, ce joueur s'en défausse, mais il l'exile à la place de la mettre dans son cimetière&nbsp;» et «&nbsp;Quand cette carte est exilée de cette manière, son propriétaire peut la lancer en payant son coût de folie à la place de payer son coût de mana. Si ce joueur ne le fait pas, il met cette carte dans son cimetière.&nbsp;»"
      },
      {
        "ref": "702.35b",
        "textFr": "Lancer un sort en payant son coût de folie suit les règles de paiement des coûts alternatifs, décrites dans les règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      },
      {
        "ref": "702.35c",
        "textFr": "Après avoir résolu une capacité déclenchée de folie, si la carte exilée n'a pas été lancée et est déplacée dans une zone publique, les effets faisant référence aux cartes défaussées arrivent à trouver cette carte. (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=700.7i\">700.7i</a>)"
      }
    ]
  },
  {
    "nameFr": "Peur",
    "nameEn": "Fear",
    "ref": "702.36",
    "description": "Cette créature ne peut pas être bloquée sauf par des créatures-artefacts et/ou des créatures noires.",
    "details": [
      {
        "ref": "702.36a",
        "textFr": "La peur est une capacité d'évasion."
      },
      {
        "ref": "702.36b",
        "textFr": "Une créature avec la peur ne peut pas être bloquée sauf par des créatures-artefacts et/ou des créatures noires. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=509\">509</a>, «&nbsp;Étape de déclaration des bloqueurs.&nbsp;»)"
      },
      {
        "ref": "702.36c",
        "textFr": "Plusieurs occurrences de la peur sur une même créature sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Mue / Mégamue",
    "nameEn": "Morph / Megamorph",
    "ref": "702.37",
    "description": "Vous pouvez lancer cette carte face cachée en tant que créature 2/2 sans texte, ni nom, ni sous-types, ni coût de mana, en payant {3} au lieu de payer son coût de mana. À n'importe quel moment, payez le coût de mue puis retournez le permanent face visible. Mettez un marqueur +1/+1 sur lui si son coût de mégamue a été payé pour le retourner face visible.",
    "details": [
      {
        "ref": "702.37a",
        "textFr": "La mue est une capacité statique qui fonctionne dans n'importe quelle zone depuis laquelle vous pourriez lancer la carte avec la mue, et l'effet de la mue fonctionne à tout moment où la carte est face cachée. «&nbsp;Mue [coût]&nbsp;» signifie «&nbsp;Vous pouvez lancer cette carte face cachée en tant que créature 2/2 sans texte, ni nom, ni sous-types, ni coût de mana, en payant {3} au lieu de payer son coût de mana.&nbsp;» (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=708\">708</a>, «&nbsp;Sorts et permanents face cachée.&nbsp;»)"
      },
      {
        "ref": "702.37b",
        "textFr": "Mégamue est une variante de la capacité mue. «Mégamue [coût]» signifie «Vous pouvez lancer cette carte face cachée comme une créature 2/2 sans texte, sans nom, sans sous-types et sans coût de mana en payant {3} au lieu de payer son coût de mana» et «Au moment où ce permanent est retourné face visible, mettez un marqueur +1/+1 sur lui si son coût de mégamue a été payé pour le retourner face visible». Un coût de mégamue est un coût de mue."
      },
      {
        "ref": "702.37c",
        "textFr": "Pour lancer une carte en utilisant sa capacité de mue, tournez-la face cachée. Elle devient une carte de créature 2/2 face cachée sans texte, ni nom, ni sous-types, ni coût de mana. Tout effet ou interdiction qui s'appliquerait pour lancer une carte avec ces caractéristiques (et non pas les caractéristiques de la même carte face visible) s'applique pour lancer cette carte. Ces valeurs sont les valeurs copiables des caractéristiques de cet objet. (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=613\">613</a>, «&nbsp;Interaction d'effets continus&nbsp;» et règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=707\">707</a>, «&nbsp;Copier des objets.&nbsp;») Mettez-la sur la pile (en tant que sort face cachée avec les mêmes caractéristiques), et payez {3} au lieu de son coût de mana. Ceci suit les règles des coûts alternatifs. Vous pouvez utiliser une capacité de mue pour lancer une carte depuis toute zone depuis laquelle vous pourriez la lancer normalement. Quand le sort se résout, la carte arrive sur le champ de bataille avec les mêmes caractéristiques qu'avait le sort. L'effet de mue s'applique à l'objet face cachée partout où il se trouve, et ne prend fin que quand le permanent est retourné face visible."
      },
      {
        "ref": "702.37d",
        "textFr": "Vous ne pouvez normalement pas lancer de carte face cachée. La capacité de mue vous permet de le faire."
      },
      {
        "ref": "702.37e",
        "textFr": "À n'importe quel moment où vous avez la priorité, vous retourner un permanent face cachée que vous contrôlez face visible, s'il a une capacité de mue. Pour le faire, montrez à tous les joueurs ce que serait le coût de mue du permanent s'il était face visible, payez ce coût, puis retournez le permanent face visible. (Si le permanent n'aurait pas de coût de mue s'il était face visible, il ne peut pas être retourné face visible de cette façon.) (Ceci est une action spéciale ; elle n'utilise pas la pile cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=116\">116</a>). L'effet de mue de ce permanent prend alors fin, et le permanent regagne ses caractéristiques normales. Toute capacité liée à l'arrivée sur le champ de bataille de ce permanent ne se déclenche pas quand il est retourné face visible et n'a aucun effet, car ce permanent est déjà sur le champ de bataille."
      },
      {
        "ref": "702.37f",
        "textFr": "Si le coût de mue d'un permanent comporte X, d'autres capacités de ce permanent peuvent aussi se rapporter à X. La valeur de X pour ces capacités est égale à la valeur choisie lors que l'action spéciale de mue a été effectuée."
      },
      {
        "ref": "702.37g",
        "textFr": "Pour plus d'informations sur la manière de lancer les cartes avec une capacité de mue, cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=708\">708</a>."
      }
    ]
  },
  {
    "nameFr": "Mégamue",
    "nameEn": "Megamorph",
    "description": "Voir «&nbsp;Mue&nbsp;»."
  },
  {
    "nameFr": "Amplification",
    "nameEn": "Amplify",
    "ref": "702.38",
    "description": "Au moment où cet objet arrive sur le champ de bataille, révélez n'importe quel nombre de cartes de votre main partageant un type de créature avec lui et mettez autant de marqueurs +1/+1 dessus.",
    "details": [
      {
        "ref": "702.38a",
        "textFr": "L'amplification est une capacité statique. «&nbsp;Amplification N&nbsp;» signifie «&nbsp;Au moment où cet objet arrive sur le champ de bataille, révélez n'importe quel nombre de cartes de votre main partageant un type de créature avec lui. Ce permanent arrive sur le champ de bataille avec N marqueurs +1/+1 sur lui pour chaque carte révélée de cette manière. Vous ne pouvez pas révéler cette carte ou toute autre carte arrivant sur le champ de bataille au même moment que cette carte.&nbsp;»"
      },
      {
        "ref": "702.38b",
        "textFr": "Si une créature a plusieurs occurrences d'amplification, chacune fonctionne séparément."
      }
    ]
  },
  {
    "nameFr": "Provocation",
    "nameEn": "Provoke",
    "ref": "702.39",
    "description": "À chaque fois que cette créature attaque, vous pouvez choisir que la créature ciblée que le joueur défenseur contrôle bloque cette créature si possible. Si vous faites ainsi, dégagez cette créature.",
    "details": [
      {
        "ref": "702.39a",
        "textFr": "La provocation est une capacité déclenchée. «&nbsp;Provocation&nbsp;» signifie «&nbsp;À chaque fois que cette créature attaque, vous pouvez choisir que la créature ciblée que le joueur défenseur contrôle bloque cette créature si possible. Si vous faites ainsi, dégagez cette créature.&nbsp;»"
      },
      {
        "ref": "702.39b",
        "textFr": "Si une créature a plusieurs occurrences de provocation, chacune se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Déluge",
    "nameEn": "Storm",
    "ref": "702.40",
    "description": "Quand vous lancez ce sort, copiez-le pour chaque sort lancé avant lui ce tour-ci. Si ce sort a des cibles, vous pouvez choisir de nouvelles cibles pour chaque copie.",
    "details": [
      {
        "ref": "702.40a",
        "textFr": "Le déluge est une capacité déclenchée qui fonctionne sur la pile. «&nbsp;Déluge&nbsp;» signifie «&nbsp;Quand vous lancez ce sort, copiez-le pour chaque sort lancé avant lui ce tour-ci. Si ce sort a des cibles, vous pouvez choisir de nouvelles cibles pour chaque copie.&nbsp;»"
      },
      {
        "ref": "702.40b",
        "textFr": "Si un sort a plusieurs occurrences de déluge, chacune se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Affinité",
    "nameEn": "Affinity",
    "ref": "702.41",
    "description": "Affinité pour [texte]&nbsp;: Ce sort vous coûte {1} de moins à lancer pour chaque [texte] que vous contrôlez.",
    "details": [
      {
        "ref": "702.41a",
        "textFr": "L'affinité est une capacité statique qui fonctionne quand le sort avec l'affinité se trouve sur la pile. «&nbsp;Affinité pour [texte]&nbsp;» signifie «&nbsp;Ce sort vous coûte {1} de moins à lancer pour chaque [texte] que vous contrôlez.&nbsp;»"
      },
      {
        "ref": "702.41b",
        "textFr": "Si un sort a plusieurs occurrences d'affinité, chacune s'applique."
      }
    ]
  },
  {
    "nameFr": "Union",
    "nameEn": "Entwine",
    "ref": "702.42",
    "description": "Union [coût]&nbsp;: Vous pouvez choisir tous les modes de ce sort au lieu du nombre spécifié. Si vous faites ainsi, payez [coût] en tant que coût supplémentaire pour lancer ce sort.",
    "details": [
      {
        "ref": "702.42a",
        "textFr": "L'union est une capacité statique des sorts modaux (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=700.2\">700.2</a>) qui fonctionne quand le sort avec union se trouve sur la pile. «&nbsp;Union [coût]&nbsp;» signifie «&nbsp;Vous pouvez choisir tous les modes de ce sort au lieu du nombre spécifié. Si vous faites ainsi, payez [coût] en tant que coût supplémentaire pour lancer ce sort.&nbsp;» Utiliser la capacité d'union suit les règles de choix de modes ainsi que celles relatives aux coûts supplémentaires. (cf. règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>.)"
      },
      {
        "ref": "702.42b",
        "textFr": "Si le coût d'union a été payé, suivez les instructions de chaque mode dans l'ordre écrit sur la carte lorsque le sort se résout."
      }
    ]
  },
  {
    "nameFr": "Modularité",
    "nameEn": "Modular",
    "ref": "702.43",
    "description": "Ce permanent arrive sur le champ de bataille avec N marqueurs +1/+1 sur lui. Quand ce permanent est mis dans un cimetière depuis le champ de bataille, vous pouvez mettre un marqueur +1/+1 sur la créature-artefact ciblée pour chaque marqueur +1/+1 sur ce permanent.",
    "details": [
      {
        "ref": "702.43a",
        "textFr": "La modularité représente à la fois une capacité statique et une capacité déclenchée. «&nbsp;Modularité N&nbsp;» signifie «&nbsp;Ce permanent arrive sur le champ de bataille avec N marqueurs +1/+1 sur lui&nbsp;» et «&nbsp;Quand ce permanent est mis dans un cimetière depuis le champ de bataille, vous pouvez mettre un marqueur +1/+1 sur la créature-artefact ciblée pour chaque marqueur +1/+1 sur ce permanent.&nbsp;»"
      },
      {
        "ref": "702.43b",
        "textFr": "Si une créature a plusieurs occurrences de modularité, chacun fonctionne séparément."
      }
    ]
  },
  {
    "nameFr": "Solarisation",
    "nameEn": "Sunburst",
    "ref": "702.44",
    "description": "Si cet objet arrive sur le champ de bataille en tant que créature, il arrive sur le champ de bataille avec un marqueur +1/+1 sur lui pour chaque couleur de mana dépensée pour le lancer. Autrement, il arrive sur le champ de bataille avec un marqueur «&nbsp;charge&nbsp;» sur lui pour chaque couleur de mana dépensée pour le lancer.",
    "details": [
      {
        "ref": "702.44a",
        "textFr": "La solarisation est une capacité statique qui fonctionne au moment où un objet arrive sur le champ de bataille. «&nbsp;Solarisation&nbsp;» signifie «&nbsp;Si cet objet arrive sur le champ de bataille en tant que créature, en ignorant les effets de changement de type qui devraient l'affecter, il arrive sur le champ de bataille avec un marqueur +1/+1 sur lui pour chaque couleur de mana dépensée pour le lancer. Autrement, il arrive sur le champ de bataille avec un marqueur «&nbsp;charge&nbsp;» sur lui pour chaque couleur de mana dépensée pour le lancer.&nbsp;»"
      },
      {
        "ref": "702.44b",
        "textFr": "La solarisation ajoute des marqueurs uniquement si l'objet avec solarisation arrive sur le champ de bataille depuis la pile en tant que sort se résolvant et seulement si un ou plusieurs manas colorés ont été dépensés dans les coûts du sort, en incluant les manas dépensés dans les coûts supplémentaires ou alternatifs."
      },
      {
        "ref": "702.44c",
        "textFr": "La solarisation peut également être utilisée pour fixer un nombre variable d'une autre capacité. Si le mot-clé est utilisé de cette manière, il n'importe pas que cette capacité soit sur un sort de créature ou sur un sort non-créature."
      },
      {
        "ref": "702.44d",
        "textFr": "Si un objet a plusieurs occurrences de solarisation, chacune fonctionne séparément."
      }
    ]
  },
  {
    "nameFr": "Bushido",
    "nameEn": "Bushido",
    "ref": "702.45",
    "description": "Bushido N&nbsp;: À chaque fois que cette créature bloque ou devient bloquée, elle gagne +N/+N jusqu'à la fin du tour.",
    "details": [
      {
        "ref": "702.45a",
        "textFr": "Le bushido est une capacité déclenchée. «&nbsp;Bushido N&nbsp;» signifie «&nbsp;À chaque fois que cette créature bloque ou devient bloquée, elle gagne +N/+N jusqu'à la fin du tour.&nbsp;» (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=509\">509</a>, «&nbsp;Étape de déclaration des bloqueurs.&nbsp;»)"
      },
      {
        "ref": "702.45b",
        "textFr": "Si une créature a plusieurs occurrences de bushido, chacune se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Transmigration",
    "nameEn": "Soulshift",
    "ref": "702.46",
    "description": "Transmigration N&nbsp;: Quand ce permanent est mis dans un cimetière depuis le champ de bataille, vous pouvez renvoyer la carte d'esprit ciblée avec une valeur de mana de N ou moins depuis votre cimetière dans votre main.",
    "details": [
      {
        "ref": "702.46a",
        "textFr": "La transmigration est une capacité déclenchée. «&nbsp;Transmigration N&nbsp;» signifie «&nbsp;Quand ce permanent est mis dans un cimetière depuis le champ de bataille, vous pouvez renvoyer la carte d'esprit ciblée avec une valeur de mana de N ou moins depuis votre cimetière dans votre main.&nbsp;»"
      },
      {
        "ref": "702.46b",
        "textFr": "Si un permanent a plusieurs occurrences de transmigration, chacune se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Imprégnation",
    "nameEn": "Splice",
    "ref": "702.47",
    "description": "Imprégnation de [qualité] [coût]&nbsp;: Vous pouvez révéler cette carte depuis votre main au moment où vous lancez un sort de [qualité]. Si vous faites ainsi, le sort gagne le texte de règles de cette carte et payez [coût] en tant que coût supplémentaire pour lancer ce sort.",
    "details": [
      {
        "ref": "702.47a",
        "textFr": "L'imprégnation est une capacité statique qui fonctionne quand le sort avec l'imprégnation se trouve dans votre main. «&nbsp;Imprégnation de [qualité] [coût]&nbsp;» signifie «&nbsp;Vous pouvez révéler cette carte depuis votre main au moment où vous lancez un sort de [qualité]. Si vous faites ainsi, le sort gagne le texte de règles de cette carte et payez [coût] en tant que coût supplémentaire pour lancer ce sort.&nbsp;» Payer le coût d'imprégnation d'une carte suit les règles des coûts supplémentaires (cf. règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>)."
      },
      {
        "ref": "702.47b",
        "textFr": "Vous ne pouvez pas choisir d'utiliser la capacité d'imprégnation d'une carte si vous ne pouvez pas effectuer les choix requis (cibles, etc.) pour le texte de règles de cette carte. Vous ne pouvez pas imprégner plus d'une fois une carte sur un même sort. Si vous imprégnez plus d'une carte sur un sort, révélez-les toutes en même temps et choisissez l'ordre dans lequel leurs effets respectifs auront lieu. Les effets du sort principal doivent avoir lieu en premier."
      },
      {
        "ref": "702.47c",
        "textFr": "Le sort a les caractéristiques du sort principal, plus les texte de règles de chaque carte imprégnée dessus. Ceci est un effet de changement de texte (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=612\">612</a>, «&nbsp;Effets de changement de texte&nbsp;»). Le sort ne gagne pas d'autres caractéristiques (nom, coût de mana, couleur, sur-types, types de carte, sous-types, etc.) des cartes imprégnées dessus. Du texte gagné par le sort et se référant à une carte par son nom se réfère au sort sur la pile, et non à la carte depuis laquelle il a été copié."
      },
      {
        "ref": "702.47d",
        "textFr": "Choisissez normalement les cibles pour le texte ajouté (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2c\">601.2c</a>). Notez qu'un sort avec une ou plusieurs cibles ne se résoudra pas si toutes ses cibles sont illégales à la résolution."
      },
      {
        "ref": "702.47e",
        "textFr": "Le sort perd tout changement dû à l'imprégnation une fois qu'il a quitté la pile quelle qu'en soit la raison."
      }
    ]
  },
  {
    "nameFr": "Offrande",
    "nameEn": "Offering",
    "ref": "702.48",
    "description": "Offrande de [sous-type]&nbsp;: En tant que coût additionnel pour lancer ce sort, vous pouvez sacrifier un permanent [sous-type]. Si vous faites ainsi, le coût total pour lancer cette carte est réduit du coût de mana du permanent sacrifié et vous pouvez lancer cette carte à tout moment où vous pourriez lancer un éphémère.",
    "details": [
      {
        "ref": "702.48a",
        "textFr": "L'offrande est une capacité statique d'une carte qui fonctionne quand le sort avec l'offrande est sur la pile. «&nbsp;Offrande de [sous-type]&nbsp;» signifie «&nbsp;En tant que coût additionnel pour lancer ce sort, vous pouvez sacrifier un permanent [sous-type]. Si vous faites ainsi, le coût total pour lancer cette carte est réduit du coût de mana du permanent sacrifié et vous pouvez lancer cette carte à tout moment où vous pourriez lancer un éphémère.&nbsp;»"
      },
      {
        "ref": "702.48b",
        "textFr": "Vous choisissez quel permanents vous sacrifiez au moment où vous effectuez les choix pour le sort (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a>), et vous sacrifiez ce permanent quand vous payez le coût total (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2h\">601.2h</a>)."
      },
      {
        "ref": "702.48c",
        "textFr": "Le mana générique du coût de mana du permanent sacrifié réduit le mana générique du coût total du sort. Le mana coloré et incolore du coût de mana du permanent sacrifié réduit le mana du même type du coût total du sort et ce qui est en excès réduit d'autant la quantité de mana générique du coût total. (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=118.7\">118.7</a>.)"
      }
    ]
  },
  {
    "nameFr": "Ninjutsu",
    "nameEn": "Ninjutsu",
    "ref": "702.49",
    "description": "[coût], révélez cette carte depuis votre main, renvoyez une créature attaquante non bloquée que vous contrôlez dans la main de son propriétaire&nbsp;: Mettez cette carte sur le champ de bataille depuis votre main, engagée et attaquante.",
    "details": [
      {
        "ref": "702.49a",
        "textFr": "Le ninjutsu est une capacité activée qui fonctionne uniquement quand la carte avec Le ninjutsu se trouve dans la main d'un joueur. «&nbsp;Ninjutsu [coût]&nbsp;» signifie «&nbsp;[coût], révélez cette carte depuis votre main, renvoyez une créature attaquante non bloquée que vous contrôlez dans la main de son propriétaire&nbsp;: Mettez cette carte sur le champ de bataille depuis votre main, engagée et attaquante.&nbsp;»"
      },
      {
        "ref": "702.49b",
        "textFr": "La carte avec ninjutsu reste révélée à partir du moment où la capacité est annoncée et jusqu'à ce que la capacité quitte la pile."
      },
      {
        "ref": "702.49c",
        "textFr": "Une capacité de ninjutsu ne peut être activée que lorsqu'une créature sur le champ de bataille est non bloquée (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=509.1h\">509.1h</a>). La créature avec ninjutsu est mise sur le champ de bataille non bloquée. Elle sera attaquante du même joueur ou planeswalker que la créature renvoyée dans la main de son propriétaire."
      },
      {
        "ref": "702.49d",
        "textFr": "Le ninjutsu de commandant est une variante de capacité ninjutsu qui fonctionne également lorsque la carte avec ninjutsu de commandant est dans la zone de commandement. «&nbsp;Ninjutsu de commandant [coût]&nbsp;» signifie «&nbsp;[coût], révélez cette carte de votre main ou zone de commandement, renvoyez une créature attaquante non bloquée que vous contrôlez dans la main de son propriétaire&nbsp;: mettez cette carte sur le champs de bataille engagée et attaquante.»"
      }
    ]
  },
  {
    "nameFr": "Épique",
    "nameEn": "Epic",
    "ref": "702.50",
    "description": "Pour le reste de la partie, vous ne pouvez pas lancer de sorts. Au début de chacun de vos entretiens et pour le reste de la partie, copiez ce sort à l'exception de sa capacité épique. Si le sort a des cibles, vous pouvez choisir de nouvelles cibles pour la copie.",
    "details": [
      {
        "ref": "702.50a",
        "textFr": "Épique représente deux capacités de sort, dont une crée une capacité déclenchée retardée. «&nbsp;Épique&nbsp;» signifie «&nbsp;Pour le reste de la partie, vous ne pouvez pas lancer de sorts&nbsp;» et «&nbsp;Au début de chacun de vos entretiens et pour le reste de la partie, copiez ce sort à l'exception de sa capacité épique. Si le sort a des cibles, vous pouvez choisir de nouvelles cibles pour la copie.&nbsp;» (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=707.10\">707.10</a>.)"
      },
      {
        "ref": "702.50b",
        "textFr": "Un joueur ne peut plus lancer de sorts une fois qu'un sort avec épique qu'il contrôle s'est résolu, mais des effets (tels que la capacité épique elle-même) peuvent toujours mettre des copies de sorts sur la pile."
      }
    ]
  },
  {
    "nameFr": "Convocation",
    "nameEn": "Convoke",
    "ref": "702.51",
    "description": "Pour chaque mana coloré dans le coût total de ce sort, vous pouvez engager une créature dégagée de cette couleur que vous contrôlez plutôt que de payer ce mana. Pour chaque mana générique dans le coût total de ce sort, vous pouvez engager une créature dégagée que vous contrôler plutôt que de payer ce mana.",
    "details": [
      {
        "ref": "702.51a",
        "textFr": "La convocation est une capacité statique qui fonctionne tant que le sort avec la convocation se trouve sur la pile. «&nbsp;Convocation&nbsp;» signifie «&nbsp;Pour chaque mana coloré dans le coût total de ce sort, vous pouvez engager une créature dégagée de cette couleur que vous contrôlez plutôt que de payer ce mana. Pour chaque mana générique dans le coût total de ce sort, vous pouvez engager une créature dégagée que vous contrôler plutôt que de payer ce mana.&nbsp;»"
      },
      {
        "ref": "702.51b",
        "textFr": "La capacité convocation n'est ni un coût supplémentaire ni un coût alternatif et s'applique uniquement une fois que le coût total du sort avec convocation est déterminé."
      },
      {
        "ref": "702.51c",
        "textFr": "Une créature engagée pour payer du mana du coût total d'un sort de cette manière est dite avoir «&nbsp;convoqué&nbsp;» ce sort."
      },
      {
        "ref": "702.51d",
        "textFr": "Plusieurs occurrences de convocation sur le même sort sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Dragage",
    "nameEn": "Dredge",
    "ref": "702.52",
    "description": "Dragage N&nbsp;: Tant que vous avez au moins N cartes dans votre bibliothèque, si vous deviez piocher une carte, vous pouvez meuler N cartes et renvoyer cette carte depuis votre cimetière dans votre main à la place.",
    "details": [
      {
        "ref": "702.52a",
        "textFr": "Le dragage est une capacité statique qui fonctionne uniquement quand la carte avec le dragage se trouve dans le cimetière d'un joueur. «&nbsp;Dragage N&nbsp;» signifie «&nbsp;Tant que vous avez au moins N cartes dans votre bibliothèque, si vous deviez piocher une carte, vous pouvez meuler N cartes et renvoyer cette carte depuis votre cimetière dans votre main à la place.&nbsp;»"
      },
      {
        "ref": "702.52b",
        "textFr": "Un joueur avec moins de cartes dans sa bibliothèque que le nombre requis par une capacité de dragage ne peut meuler aucune de ces cartes de cette façon."
      }
    ]
  },
  {
    "nameFr": "Transmutation",
    "nameEn": "Transmute",
    "ref": "702.53",
    "description": "[coût], défaussez- vous de cette carte&nbsp;: Cherchez dans votre bibliothèque une carte ayant le même coût converti de mana que la carte défaussée, révélez cette carte, et mettez la dans votre main. Mélangez ensuite votre bibliothèque. N'activez cette capacité qu'au moment où vous pourriez lancer un rituel.",
    "details": [
      {
        "ref": "702.53a",
        "textFr": "La transmutation est une capacité activée qui fonctionne uniquement quand la carte avec la transmutation se trouve dans la main d'un joueur. «&nbsp;Transmutation [coût]&nbsp;» signifie «&nbsp;[coût], défaussez- vous de cette carte&nbsp;: Cherchez dans votre bibliothèque une carte ayant le même coût converti de mana que la carte défaussée, révélez cette carte, et mettez la dans votre main. Mélangez ensuite votre bibliothèque. N'activez cette capacité qu'au moment où vous pourriez lancer un rituel.&nbsp;»"
      },
      {
        "ref": "702.53b",
        "textFr": "Bien que la capacité de transmutation ne puisse être activée que si la carte avec la transmutation se trouve dans la main d'un joueur, elle continue d'exister quand l'objet est sur le champ de bataille et dans toutes les autres zones. Ainsi, les objets avec la transmutation sont affectés par les effets qui s'intéressent aux objets ayant une ou plusieurs capacités activées."
      }
    ]
  },
  {
    "nameFr": "Soif de sang",
    "nameEn": "Bloodthirst",
    "ref": "702.54",
    "description": "Soif de sang N: Si un adversaire a subi des blessures ce tour-ci, ce permanent arrive sur le champ de bataille avec N marqueurs +1/+1 sur lui.",
    "details": [
      {
        "ref": "702.54a",
        "textFr": "La soif de sang est une capacité statique. «&nbsp;Soif de sang N&nbsp;» signifie «&nbsp;Si un adversaire a subi des blessures ce tour-ci, ce permanent arrive sur le champ de bataille avec N marqueurs +1/+1 sur lui.&nbsp;»"
      },
      {
        "ref": "702.54b",
        "textFr": "«&nbsp;Soif de sang X&nbsp;» est une forme spéciale de soif de sang. «&nbsp;Soif de sang X&nbsp;» signifie «&nbsp;Ce permanent arrive sur le champ de bataille avec X marqueurs +1/+1 sur lui, où X est le nombre total de blessures subies par vos adversaires ce tour-ci.&nbsp;»"
      },
      {
        "ref": "702.54c",
        "textFr": "Si un objet a plusieurs occurrences de soif de sang, chacune se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Hantise",
    "nameEn": "Haunt",
    "ref": "702.55",
    "description": "Quand cette carte est mise dans un cimetière, exilez-la hantant la créature ciblée.",
    "details": [
      {
        "ref": "702.55a",
        "textFr": "La hantise est une capacité déclenchée. «&nbsp;Hantise&nbsp;» sur un permanent signifie «&nbsp;Quand ce permanent est mis dans un cimetière depuis le champ de bataille, exilez-le hantant la créature ciblée.&nbsp;» «&nbsp;Hantise&nbsp;» sur un sort d'éphémère ou un sort de rituel signifie «&nbsp;Quand ce sort est mis au cimetière pendant sa résolution, exilez-le hantant la créature ciblée.&nbsp;»"
      },
      {
        "ref": "702.55b",
        "textFr": "Les cartes qui se trouvent dans la zone d'exil suite à la capacité d'hantise «&nbsp;hantent&nbsp;» la créature ciblée par la capacité. La tournure «&nbsp;la créature qu'il hante&nbsp;» se réfère à l'objet ciblé par la capacité de hantise, peu importe que cet objet soit encore une créature ou non."
      },
      {
        "ref": "702.55c",
        "textFr": "Les capacités déclenchées de cartes avec la hantise se référant à la créature hantée peuvent se déclencher dans la zone d'exil."
      }
    ]
  },
  {
    "nameFr": "Duplication",
    "nameEn": "Replicate",
    "ref": "702.56",
    "description": "Duplication [coût]&nbsp;: Vous pouvez payer [coût] n'importe quel nombre de fois en tant que coût supplémentaire pour lancer ce sort. Quand vous lancez ce sort, si un coût de duplication a été payé pour ce sort, copiez-le pour chaque fois que le coût de duplication a été payé. Si le sort a des cibles, vous pouvez choisir de nouvelles cibles pour n'importe lesquelles de ces copies.",
    "details": [
      {
        "ref": "702.56a",
        "textFr": "Duplication est un mot-clé qui représente deux capacités. La première est une capacité statique qui fonctionne tant que le sort avec duplication se trouve sur la pile. La deuxième est une capacité déclenchée qui fonctionne tant que le sort avec duplication se trouve sur la pile. «&nbsp;Duplication [coût]&nbsp;» signifie «&nbsp;Vous pouvez payer [coût] n'importe quel nombre de fois en tant que coût supplémentaire pour lancer ce sort&nbsp;» et «&nbsp;Quand vous lancez ce sort, si un coût de duplication a été payé pour ce sort, copiez-le pour chaque fois que le coût de duplication a été payé. Si le sort a des cibles, vous pouvez choisir de nouvelles cibles pour n'importe lesquelles de ces copies.&nbsp;» Payer le coût de duplication d'un sort suit les règles sur les coûts supplémentaires dans les règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      },
      {
        "ref": "702.56b",
        "textFr": "Si un sort a plusieurs occurrences de duplication, chacune est payée séparément et se déclenche selon les coûts payés pour cette occurrence spécifique, et non selon ceux payés pour toute autre occurrence de duplication."
      }
    ]
  },
  {
    "nameFr": "Prévision",
    "nameEn": "Forecast",
    "ref": "702.57",
    "description": "Une capacité de prévision est un genre spécial de capacité activée qui ne peut être activée que depuis la main d'un joueur. Ce joueur joue avec cette carte révélée dans sa main jusqu'à ce qu'elle quitte la main de ce joueur ou jusqu'à ce qu'une étape ou phase autre qu'une étape d'entretien commence, selon ce qui arrive en premier.",
    "details": [
      {
        "ref": "702.57a",
        "textFr": "Une capacité de prévision est un genre spécial de capacité activée qui ne peut être activée que depuis la main d'un joueur. Elle est formulée comme ceci&nbsp;: «&nbsp;Prévision — [Capacité activée].&nbsp;»"
      },
      {
        "ref": "702.57b",
        "textFr": "Une capacité de prévision ne peut être activée que durant l'étape d'entretien du propriétaire de la carte ayant une capacité de prévision et seulement une fois par tour. Le contrôleur de la capacité de prévision révèle la carte avec cette capacité depuis sa main au moment où il active la capacité. Ce joueur joue avec cette carte révélée dans sa main jusqu'à ce qu'elle quitte la main de ce joueur ou jusqu'à ce qu'une étape ou phase autre qu'une étape d'entretien commence, selon ce qui arrive en premier."
      }
    ]
  },
  {
    "nameFr": "Greffe",
    "nameEn": "Graft",
    "ref": "702.58",
    "description": "Greffe N&nbsp;: Ce permanent arrive sur le champ de bataille avec N marqueurs +1/+1 sur lui. À chaque fois qu'une autre créature arrive sur le champ de bataille, si ce permanent a un marqueur +1/+1 sur lui, vous pouvez déplacer un marqueur +1/+1 depuis ce permanent sur cette créature.",
    "details": [
      {
        "ref": "702.58a",
        "textFr": "La greffe représente à la fois une capacité statique et une capacité déclenchée. «&nbsp;Greffe N&nbsp;» signifie «&nbsp;Ce permanent arrive sur le champ de bataille avec N marqueurs +1/+1 sur lui&nbsp;» et «&nbsp;À chaque fois qu'une autre créature arrive sur le champ de bataille, si ce permanent a un marqueur +1/+1 sur lui, vous pouvez déplacer un marqueur +1/+1 depuis ce permanent sur cette créature.&nbsp;»"
      },
      {
        "ref": "702.58b",
        "textFr": "Si un permanent a plusieurs occurrences de greffe, chacune fonctionne séparément."
      }
    ]
  },
  {
    "nameFr": "Recouvrement",
    "nameEn": "Recover",
    "ref": "702.59",
    "description": "Recouvrement [coût]&nbsp;: Quand une créature est mise dans votre cimetière depuis le champ de bataille, vous pouvez payer [coût]. Si vous le faites, renvoyez cette carte depuis votre cimetière dans votre main. Sinon, exilez cette carte.",
    "details": [
      {
        "ref": "702.59a",
        "textFr": "Le recouvrement est une capacité déclenchée qui fonctionne quand la carte avec le recouvrement se trouve dans le cimetière d'un joueur. «&nbsp;Recouvrement [coût]&nbsp;» signifie «&nbsp;Quand une créature est mise dans votre cimetière depuis le champ de bataille, vous pouvez payer [coût]. Si vous le faites, renvoyez cette carte depuis votre cimetière dans votre main. Sinon, exilez cette carte.&nbsp;»"
      }
    ]
  },
  {
    "nameFr": "Remous",
    "nameEn": "Ripple",
    "ref": "702.60",
    "description": "Remous N&nbsp;: Quand vous lancez ce sort, vous pouvez révéler les N cartes du dessus de votre bibliothèque. Si vous faites ainsi, vous pouvez lancer n'importe lesquelles de ces cartes ayant le même nom que ce sort sans payer leur coût de mana, puis mettez toutes les cartes révélées de cette manière mais non lancées au-dessous de votre bibliothèque dans n'importe quel ordre.",
    "details": [
      {
        "ref": "702.60a",
        "textFr": "Le remous est une capacité déclenchée qui fonctionne uniquement quand la carte avec le remous se trouve sur la pile. «&nbsp;Remous N&nbsp;» signifie «&nbsp;Quand vous lancez ce sort, vous pouvez révéler les N cartes du dessus de votre bibliothèque ou, s'il y a moins de N cartes dans votre bibliothèque, vous pouvez révéler toutes les cartes de votre bibliothèque. Si vous révélez des cartes de votre bibliothèque de cette façon, vous pouvez lancer n'importe lesquelles de ces cartes ayant le même nom que ce sort sans payer leur coût de mana, puis mettez toutes les cartes révélées de cette manière mais non lancées au-dessous de votre bibliothèque dans n'importe quel ordre.&nbsp;»"
      },
      {
        "ref": "702.60b",
        "textFr": "Si un sort a plusieurs occurrences de remous, chacune se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Fraction de seconde",
    "nameEn": "Split Second",
    "ref": "702.61",
    "description": "Tant que ce sort se trouve sur la pile, les joueurs ne peuvent pas lancer d'autres sorts ni activer de capacités qui ne sont pas des capacités de mana.",
    "details": [
      {
        "ref": "702.61a",
        "textFr": "La fraction de seconde est une capacité statique qui fonctionne uniquement quand le sort avec la fraction de seconde se trouve sur la pile. «&nbsp;Fraction de seconde&nbsp;» signifie «&nbsp;Tant que ce sort se trouve sur la pile, les joueurs ne peuvent pas lancer d'autres sorts ni activer de capacités qui ne sont pas des capacités de mana."
      },
      {
        "ref": "702.61b",
        "textFr": "Les joueurs peuvent activer des capacités de mana et effectuer des actions spéciales pendant qu'un sort avec la fraction de seconde se trouve sur la pile. Les capacités déclenchées se déclenchent et sont mises sur la pile normalement quand un sort avec la fraction de seconde s'y trouve."
      },
      {
        "ref": "702.61c",
        "textFr": "Plusieurs occurrences de fraction de seconde sur un même sort sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Suspension",
    "nameEn": "Suspend",
    "ref": "702.62",
    "description": "Suspension N — [coût]&nbsp;: Si vous pouvez lancer cette carte depuis votre main, vous pouvez payer [coût] et l'exiler avec N marqueurs «&nbsp;temps&nbsp;» sur elle. Au début de votre entretien, si cette carte est suspendue, retirez-en un marqueur «&nbsp;temps&nbsp;». Quand le dernier marqueur «&nbsp;temps&nbsp;» est retiré de cette carte, lancez-la sans payer son coût de mana. Si vous lancez un sort de créature de cette façon, il gagne la célérité.",
    "details": [
      {
        "ref": "702.62a",
        "textFr": "La suspension représente trois capacités. La première est une capacité statique qui fonctionne quand la carte avec la suspension se trouve dans la main d'un joueur. La deuxième et la troisième sont des capacités déclenchées qui fonctionnent dans la zone d'exil. «&nbsp;Suspension N — [coût]&nbsp;» signifie «&nbsp;Si vous pouviez commencer à lancer cette carte en la mettant sur la pile depuis votre main, vous pouvez payer [coût] et l'exiler avec N marqueurs «&nbsp;temps&nbsp;» sur elle. Cette action n'utilise pas la pile&nbsp;» et «&nbsp;Au début de votre entretien, si cette carte est suspendue, retirez-en un marqueur «&nbsp;temps&nbsp;»&nbsp;» ainsi que «&nbsp;Quand le dernier marqueur «&nbsp;temps&nbsp;» est retiré de cette carte, si elle est exilée, lancez-la sans payer son coût de mana, si possible. Si vous ne pouvez pas, elle reste exilée. Si vous lancez un sort de créature de cette façon, il gagne la célérité jusqu'à ce que vous perdiez le contrôle de ce sort ou du permanent qu'il est devenu.&nbsp;»"
      },
      {
        "ref": "702.62b",
        "textFr": "Une carte est suspendue si elle est dans la zone d'exil, qu'elle a la suspension et qu'elle a un marqueur «&nbsp;temps&nbsp;» sur elle."
      },
      {
        "ref": "702.62c",
        "textFr": "Pour déterminer si vous pourriez lancer une carte avec la suspension, prenez en considération tout effet qui interdirait cette carte d'être lancée."
      },
      {
        "ref": "702.62d",
        "textFr": "Lancer un sort pendant la résolution de sa capacité de suspension suit les règles sur les coûts alternatifs (Cf. règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>)."
      }
    ]
  },
  {
    "nameFr": "Disparition",
    "nameEn": "Vanishing",
    "ref": "702.63",
    "description": "Ce permanent arrive sur le champ de bataille avec N marqueurs «&nbsp;temps&nbsp;» sur lui. Au début de votre entretien, retirez un marqueur «&nbsp;temps&nbsp;». Quand le dernier marqueur «&nbsp;temps&nbsp;» est retiré, sacrifiez-le.",
    "details": [
      {
        "ref": "702.63a",
        "textFr": "La disparition représente trois capacités. «&nbsp;Disparition N&nbsp;» signifie «&nbsp;Ce permanent arrive sur le champ de bataille avec N marqueurs «&nbsp;temps&nbsp;» sur lui&nbsp;» et «&nbsp;Au début de votre entretien, si ce permanent a un marqueur «&nbsp;temps&nbsp;» sur lui, retirez-en un&nbsp;» et «&nbsp;Quand le dernier marqueur «&nbsp;temps&nbsp;» est retiré de ce permanent, sacrifiez-le.&nbsp;»"
      },
      {
        "ref": "702.63b",
        "textFr": "Disparition sans nombre signifie «&nbsp;Au début de votre entretien, si ce permanent a un marqueur «&nbsp;temps&nbsp;» sur lui, retirez-en un&nbsp;» et «&nbsp;Quand le dernier marqueur «&nbsp;temps&nbsp;» est retiré de ce permanent, sacrifiez-le.&nbsp;»"
      },
      {
        "ref": "702.63c",
        "textFr": "Si un permanent a plusieurs occurrences de disparition, chacune fonctionne séparément."
      }
    ]
  },
  {
    "nameFr": "Absorption",
    "nameEn": "Absorb",
    "ref": "702.64",
    "description": "Absorption N&nbsp;: Si une source devait infliger des blessures à cette créature, prévenez N de ces blessures.",
    "details": [
      {
        "ref": "702.64a",
        "textFr": "L'absorption est une capacité statique. «&nbsp;Absorption N&nbsp;» signifie «&nbsp;Si une source devait infliger des blessures à cette créature, prévenez N de ces blessures.&nbsp;»"
      },
      {
        "ref": "702.64b",
        "textFr": "Chaque capacité d'absorption ne peut prévenir que N blessures d'une unique source à un moment donné. Elle s'appliquera séparément aux blessures en provenance d'autres sources, ou aux blessures provenant de la même source à un autre moment."
      },
      {
        "ref": "702.64c",
        "textFr": "Si un objet a plusieurs occurrences d'absorption, chacune s'applique séparément."
      }
    ]
  },
  {
    "nameFr": "Échange d'aura",
    "nameEn": "Aura Swap",
    "ref": "702.65",
    "description": "Vous pouvez échanger ce permanent avec une carte d'aura de votre main.",
    "details": [
      {
        "ref": "702.65a",
        "textFr": "L'échange d'aura est une capacité déclenchée sur certaines cartes d'aura. «&nbsp;Échange d'aura [coût]&nbsp;» signifie «&nbsp;[coût]&nbsp;: Vous pouvez échanger ce permanent avec une carte d'aura de votre main.&nbsp;»"
      },
      {
        "ref": "702.65b",
        "textFr": "Si une des parties de l'échange de ne peut se faire, la capacité n'a pas d'effet."
      }
    ]
  },
  {
    "nameFr": "Fouille",
    "nameEn": "Delve",
    "ref": "702.66",
    "description": "Pour chaque mana générique dans le coût total de ce sort, vous pouvez exiler une carte de votre cimetière plutôt que de payer ce mana.",
    "details": [
      {
        "ref": "702.66a",
        "textFr": "La fouille est une capacité statique qui fonctionne quand le sort avec la fouille se trouve sur la pile. «&nbsp;Fouille&nbsp;» signifie «&nbsp;Pour chaque mana générique dans le coût total de ce sort, vous pouvez exiler une carte de votre cimetière plutôt que de payer ce mana.&nbsp;»"
      },
      {
        "ref": "702.66b",
        "textFr": "La capacité fouille n'est ni un coût supplémentaire ni un coût alternatif et s'applique uniquement une fois que le coût total du sort avec fouille est déterminé."
      },
      {
        "ref": "702.66c",
        "textFr": "Plusieurs occurrences de fouille sur un même sort sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Fortification",
    "nameEn": "Fortify",
    "ref": "702.67",
    "description": "Attachez cette fortification au terrain ciblé que vous contrôlez. N'activez que lorsque vous pourriez lancer un rituel.",
    "details": [
      {
        "ref": "702.67a",
        "textFr": "La fortification est une capacité activée des cartes de fortification. «&nbsp;Fortification [coût]&nbsp;» signifie «&nbsp;[coût]&nbsp;: Attachez cette fortification au terrain ciblé que vous contrôlez. N'activez que lorsque vous pourriez lancer un rituel.&nbsp;»"
      },
      {
        "ref": "702.67b",
        "textFr": "Pour plus d'informations sur les fortifications,( cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=301\">301</a>, «&nbsp;Artefacts.&nbsp;»)"
      },
      {
        "ref": "702.67c",
        "textFr": "Si une fortification a plusieurs occurrences de la capacité fortification, n'importe laquelle peut être utilisée."
      }
    ]
  },
  {
    "nameFr": "Frénésie",
    "nameEn": "Frenzy",
    "ref": "702.68",
    "description": "Frénésie N&nbsp;: À chaque fois que cette créature attaque et qu'elle n'est pas bloquée, elle gagne +N/+0 jusqu'à la fin du tour.",
    "details": [
      {
        "ref": "702.68a",
        "textFr": "La frénésie est une capacité déclenchée. «&nbsp;Frénésie N&nbsp;» signifie «&nbsp;À chaque fois que cette créature attaque et qu'elle n'est pas bloquée, elle gagne +N/+0 jusqu'à la fin du tour.&nbsp;»"
      },
      {
        "ref": "702.68b",
        "textFr": "Si une créature a plusieurs occurrences de frénésie, chacune se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Déluge de cimetière",
    "nameEn": "Gravestorm",
    "ref": "702.69",
    "description": "Quand vous lancez ce sort, copiez-le pour chaque permanent qui a été mis au cimetière depuis le champ de bataille ce tour-ci. Si le sort a des cibles, vous pouvez choisir de nouvelles cibles pour n'importe lesquelles des copies.",
    "details": [
      {
        "ref": "702.69a",
        "textFr": "Le déluge de cimetière est une capacité déclenchée qui fonctionne quand le sort avec le déluge de cimetière se trouve sur la pile. «&nbsp;Déluge de cimetière&nbsp;» signifie «&nbsp;Quand vous lancez ce sort, copiez-le pour chaque permanent qui a été mis au cimetière depuis le champ de bataille ce tour-ci. Si le sort a des cibles, vous pouvez choisir de nouvelles cibles pour n'importe lesquelles des copies.&nbsp;»"
      },
      {
        "ref": "702.69b",
        "textFr": "Si un sort a plusieurs occurrences de déluge de cimetière, chacune se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Empoisonnement",
    "nameEn": "Poisonous",
    "ref": "702.70",
    "description": "Empoisonnement N&nbsp;: À chaque fois que cette créature inflige des blessures de combat à un joueur, ce joueur reçoit N marqueurs poison. (Si un joueur a dix marqueurs poison ou plus, il perd la partie la prochaine fois qu'un joueur devrait recevoir la priorité.)",
    "details": [
      {
        "ref": "702.70a",
        "textFr": "L'empoisonnement est une capacité déclenchée. «&nbsp;Empoisonnement N&nbsp;»signifie «&nbsp;À chaque fois que cette créature inflige des blessures de combat à un joueur, ce joueur reçoit N marqueurs poison.&nbsp;» Pour plus d'informations sur les marqueurs poison, (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=104.3d\">104.3d</a>.)"
      },
      {
        "ref": "702.70b",
        "textFr": "Si une créature a plusieurs occurrences d'empoisonnement, chacune se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Transfiguration",
    "nameEn": "Transfigure",
    "ref": "702.71",
    "description": "[coût], sacrifiez ce permanent&nbsp;: cherchez dans votre bibliothèque une carte de créature ayant la même valeur de mana que ce permanent et mettez-le sur le champ de bataille. Mélangez ensuite votre bibliothèque. N'activez que lorsque vous pourriez lancer un rituel.",
    "details": [
      {
        "ref": "702.71a",
        "textFr": "La transfiguration est une capacité activée. «&nbsp;Transfiguration [coût] signifie «&nbsp;[coût], sacrifiez ce permanent&nbsp;: cherchez dans votre bibliothèque une carte de créature ayant la même valeur de mana que ce permanent et mettez-le sur le champ de bataille. Mélangez ensuite votre bibliothèque. N'activez que lorsque vous pourriez lancer un rituel.&nbsp;»"
      }
    ]
  },
  {
    "nameFr": "Appui",
    "nameEn": "Champion",
    "ref": "702.72",
    "description": "Appui de [objet]&nbsp;: Quand ce permanent arrive sur le champ de bataille, sacrifiez-le à moins que vous n'exiliez un autre [objet] que vous contrôlez. Quand ce permanent quitte le champ de bataille, renvoyez la carte exilée sur le champ de bataille sous le contrôle de son propriétaire.",
    "details": [
      {
        "ref": "702.72a",
        "textFr": "L'appui représente deux capacités déclenchées. «&nbsp;Appui de [objet]&nbsp;» signifie «&nbsp;Quand ce permanent arrive sur le champ de bataille, sacrifiez-le à moins que vous n'exiliez un autre [objet] que vous contrôlez&nbsp;» et «&nbsp;Quand ce permanent quitte le champ de bataille, renvoyez la carte exilée sur le champ de bataille sous le contrôle de son propriétaire.&nbsp;»"
      },
      {
        "ref": "702.72b",
        "textFr": "Les deux capacités représentées par l'appui sont liées. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=607\">607</a>, «&nbsp;Capacités liées.&nbsp;»)"
      },
      {
        "ref": "702.72c",
        "textFr": "Un permanent est appuyé par un autre permanent si ce dernier exile le premier par le résultat d'une capacité d'appui."
      }
    ]
  },
  {
    "nameFr": "Changelin",
    "nameEn": "Changeling",
    "ref": "702.73",
    "description": "Cet objet a tous les types de créature.",
    "details": [
      {
        "ref": "702.73a",
        "textFr": "Changelin est une capacité de définition de caractéristique. «&nbsp;Changelin&nbsp;» signifie «&nbsp;Cet objet a tous les types de créature.&nbsp;» Cette capacité fonctionne partout, même en dehors de la partie. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=604.3\">604.3</a>.)"
      }
    ]
  },
  {
    "nameFr": "Évocation",
    "nameEn": "Evoke",
    "ref": "702.74",
    "description": "Évocation [coût]&nbsp;: Vous pouvez lancer cette carte en payant [coût] au lieu de payer son coût de mana. Quand ce permanent arrive sur le champ de bataille, si son coût d'évocation a été payé, son contrôleur le sacrifie.",
    "details": [
      {
        "ref": "702.74a",
        "textFr": "L'évocation représente à la fois une capacité statique qui fonctionne dans n'importe quelle zone depuis laquelle la carte avec l'évocation peut être lancée et une capacité déclenchée qui fonctionne sur le champ de bataille. «&nbsp;Évocation [coût]&nbsp;» signifie «&nbsp;Vous pouvez lancer cette carte en payant [coût] au lieu de payer son coût de mana&nbsp;» et «&nbsp;Quand ce permanent arrive sur le champ de bataille, si son coût d'évocation a été payé, son contrôleur le sacrifie.&nbsp;» Lancer un sort pour son coût d'évocation suit les règles sur les coûts alternatifs dans les règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      }
    ]
  },
  {
    "nameFr": "Cachette",
    "nameEn": "Hideaway",
    "ref": "702.75",
    "description": "Ce permanent arrive sur le champ de bataille engagé. Regardez ensuite les quatre cartes du dessus de votre bibliothèque. Exilez l'une d'elles face cachée et mettez le reste des cartes au-dessous votre bibliothèque dans n'importe quel ordre.",
    "details": [
      {
        "ref": "702.75a",
        "textFr": "Cachette représente à la fois une capacité statique et une capacité déclenchée. «&nbsp;Cachette&nbsp;» signifie «&nbsp;Ce permanent arrive sur le champ de bataille engagé&nbsp;» et «&nbsp;Quand ce permanent arrive sur le champ de bataille, regardez les quatre cartes du dessus de votre bibliothèque. Exilez l'une d'elles face cachée et mettez le reste des cartes au-dessous votre bibliothèque dans n'importe quel ordre. La carte exilée gagne «&nbsp;N'importe quel joueur qui a contrôlé le permanent qui a exilé cette carte peut la regarder dans la zone d'exil.&nbsp;»"
      }
    ]
  },
  {
    "nameFr": "Incursion",
    "nameEn": "Prowl",
    "ref": "702.76",
    "description": "Incursion [coût]&nbsp;: Vous pouvez payer [coût] au lieu de payer le coût de mana de ce sort si un joueur a subi des blessures de combat ce tour-ci par une source qui était sous votre contrôle et avait un des types de créature de ce sort.",
    "details": [
      {
        "ref": "702.76a",
        "textFr": "L'incursion est une capacité statique qui fonctionne quand le sort avec l'incursion se trouve sur la pile. «&nbsp;Incursion [coût]&nbsp;» signifie «&nbsp;Vous pouvez payer [coût] au lieu de payer le coût de mana de ce sort si un joueur a subi des blessures de combat ce tour-ci par une source qui, au moment où elle a infligé ces blessures, était sous votre contrôle et avait un des types de créature de ce sort.&nbsp;» Lancer un sort pour son coût d'incursion suit les règles sur les coûts alternatifs. (Cf. règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>.)"
      }
    ]
  },
  {
    "nameFr": "Renfort",
    "nameEn": "Reinforce",
    "ref": "702.77",
    "description": "Renfort N — [coût], défaussez-vous de cette carte&nbsp;: mettez N marqueurs +1/+1 sur la créature ciblée.",
    "details": [
      {
        "ref": "702.77a",
        "textFr": "Le renfort est une capacité activée qui fonctionne uniquement quand la carte avec renfort est dans la main d'un joueur. «&nbsp;Renfort N — [coût]&nbsp;» signifie «&nbsp;[coût], défaussez-vous de cette carte&nbsp;: mettez N marqueurs +1/+1 sur la créature ciblée.&nbsp;»"
      },
      {
        "ref": "702.77b",
        "textFr": "Bien que la capacité de renfort ne puisse être activée que si la carte est dans la main d'un joueur, elle continue d'exister quand l'objet est sur le champ de bataille ou toute autre zone. Ainsi, les objets avec le renfort sont affectés par les effets qui s'intéressent aux objets ayant une ou plusieurs capacités activées."
      }
    ]
  },
  {
    "nameFr": "Conspiration",
    "nameEn": "Conspire",
    "ref": "702.78",
    "description": "Vous pouvez engager deux créatures dégagées que vous contrôlez et qui partagent une couleur avec ce sort en tant que coût supplémentaire pour lancer ce sort. Quand vous lancez ce sort, si son coût de conspiration a été payé, copiez-le. Si le sort a des cibles, vous pouvez choisir de nouvelles cibles pour la copie.",
    "details": [
      {
        "ref": "702.78a",
        "textFr": "Conspiration est un mot-clé qui représente deux capacités. La première est une capacité statique qui fonctionne tant que le sort avec conspiration se trouve sur la pile. La seconde est une capacité déclenchée qui fonctionne tant que le sort avec conspiration se trouve sur la pile. «&nbsp;Conspiration&nbsp;» signifie «&nbsp;Vous pouvez engager deux créatures dégagées que vous contrôlez et qui partagent une couleur avec ce sort en tant que coût supplémentaire pour lancer ce sort&nbsp;» et «&nbsp;Quand vous lancez ce sort, si son coût de conspiration a été payé, copiez-le. Si le sort a des cibles, vous pouvez choisir de nouvelles cibles pour la copie.&nbsp;» Payer le coût de conspiration d'un sort suit les règles sur les coûts supplémentaires des règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      },
      {
        "ref": "702.78b",
        "textFr": "Si un sort a plusieurs occurrences de conspiration, chacune est payée séparément et se déclenche selon les coûts payés pour cette occurrence spécifique, et non selon ceux payés pour toute autre instance de conspiration."
      }
    ]
  },
  {
    "nameFr": "Persistance",
    "nameEn": "Persist",
    "ref": "702.79",
    "description": "Quand ce permanent est mis dans un cimetière depuis le champ de bataille, s'il n'avait pas de marqueur -1/-1 sur lui, renvoyez-le sur le champ de bataille sous le contrôle de son propriétaire avec un marqueur -1/-1 sur lui.",
    "details": [
      {
        "ref": "702.79a",
        "textFr": "La persistance est une capacité déclenchée. «&nbsp;Persistance&nbsp;» signifie «&nbsp;Quand ce permanent est mis dans un cimetière depuis le champ de bataille, s'il n'avait pas de marqueur -1/-1 sur lui, renvoyez-le sur le champ de bataille sous le contrôle de son propriétaire avec un marqueur -1/-1 sur lui.&nbsp;»"
      }
    ]
  },
  {
    "nameFr": "Flétrissure",
    "nameEn": "Wither",
    "ref": "702.80",
    "description": "Les blessures infligées à une créature par une source avec la flétrissure ne sont pas marquées sur cette créature. À la place, le contrôleur de la source place autant de marqueurs -1/-1 sur la créature.",
    "details": [
      {
        "ref": "702.80a",
        "textFr": "Les blessures infligées à une créature par une source avec la flétrissure ne sont pas marquées sur cette créature. À la place, le contrôleur de la source place autant de marqueurs -1/-1 sur la créature. (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=120.3\">120.3</a>.)"
      },
      {
        "ref": "702.80b",
        "textFr": "Si un permanent quitte le champ de bataille avant qu'un effet ne lui fasse infliger des blessures, ses dernières informations connues sont utilisées pour déterminer s'il avait la flétrissure."
      },
      {
        "ref": "702.80c",
        "textFr": "La règle de flétrissure fonctionne quelle que soit la zone depuis laquelle l'objet avec la flétrissure inflige des blessures."
      },
      {
        "ref": "702.80d",
        "textFr": "Plusieurs occurrences de flétrissure sur un même objet sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Pistage",
    "nameEn": "Retrace",
    "ref": "702.81",
    "description": "Vous pouvez lancer ce sort depuis votre cimetière en défaussant une carte de terrain en tant que coût supplémentaire pour lancer ce sort.",
    "details": [
      {
        "ref": "702.81a",
        "textFr": "Le pistage apparaît sur certains éphémères et rituels. Le pistage est une capacité statique qui fonctionne quand la carte avec pistage se trouve dans le cimetière d'un joueur. «&nbsp;Pistage&nbsp;» signifie «&nbsp;Vous pouvez lancer ce sort depuis votre cimetière en défaussant une carte de terrain en tant que coût supplémentaire pour lancer ce sort.&nbsp;» Lancer un sort en utilisant sa capacité de pistage suit les règles sur les coûts supplémentaires. (Cf. règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>.)"
      }
    ]
  },
  {
    "nameFr": "Dévorement",
    "nameEn": "Devour",
    "ref": "702.82",
    "description": "Dévorement N&nbsp;: Au moment où cet objet arrive sur le champ de bataille, vous pouvez sacrifier n'importe quel nombre de créatures. Ce permanent arrive sur le champ de bataille avec N marqueurs +1/+1 pour chaque créature sacrifiée de cette manière.",
    "details": [
      {
        "ref": "702.82a",
        "textFr": "Le dévorement est une capacité statique. «&nbsp;Dévorement N&nbsp;» signifie «&nbsp;Au moment où cet objet arrive sur le champ de bataille, vous pouvez sacrifier n'importe quel nombre de créatures. Ce permanent arrive sur le champ de bataille avec N marqueurs +1/+1 pour chaque créature sacrifiée de cette manière.&nbsp;»"
      },
      {
        "ref": "702.82b",
        "textFr": "Certains objets ont des capacités se référant au nombre de créatures que le permanent a dévoré. «&nbsp;Qu'il a dévoré&nbsp;» signifie «&nbsp;sacrifié en conséquence de sa capacité de dévorement au moment de son arrivée sur le champ de bataille.&nbsp;»"
      },
      {
        "ref": "702.82c",
        "textFr": "Dévorement [type] est une variante du dévorement. «&nbsp;Dévorement [type] N&nbsp;» signifie «&nbsp;Au moment où cet objet arrive sur le champ de bataille, vous pouvez sacrifier n'importe quel nombre de permanents [type]. Ce permanent arrive sur le champ de bataille avec N marqueurs +1/+1 sur lui pour chaque permanent sacrifié de cette manière.&nbsp;»"
      }
    ]
  },
  {
    "nameFr": "Exaltation",
    "nameEn": "Exalted",
    "ref": "702.83",
    "description": "À chaque fois qu'une créature que vous contrôlez attaque seule, cette créature gagne +1/+1 jusqu'à la fin du tour.",
    "details": [
      {
        "ref": "702.83a",
        "textFr": "L'exaltation est une capacité déclenchée. «&nbsp;Exaltation&nbsp;» signifie «&nbsp;À chaque fois qu'une créature que vous contrôlez attaque seule, cette créature gagne +1/+1 jusqu'à la fin du tour.&nbsp;»"
      },
      {
        "ref": "702.83b",
        "textFr": "Une créature «&nbsp;attaque&nbsp;» seule si c'est la seule créature déclarée comme attaquante dans une phase de combat donnée. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=506.5\">506.5</a>.)"
      }
    ]
  },
  {
    "nameFr": "Exhumation",
    "nameEn": "Unearth",
    "ref": "702.84",
    "description": "[coût]&nbsp;: renvoyez cette carte sur le champ de bataille depuis votre cimetière. Elle acquiert la célérité. Exilez-la au début de la prochaine étape de fin de tour. Si elle devait quitter le champ de bataille, exilez-la au lieu de la mettre partout ailleurs que dans la zone d'exil. N'activez que lorsque vous pourriez lancer un rituel.",
    "details": [
      {
        "ref": "702.84a",
        "textFr": "L'exhumation est une capacité activée qui fonctionne quand la carte avec l'exhumation se trouve dans le cimetière d'un joueur. «&nbsp;Exhumation [coût]&nbsp;» signifie «&nbsp;[coût]&nbsp;: renvoyez cette carte sur le champ de bataille depuis votre cimetière. Elle acquiert la célérité. Exilez-la au début de la prochaine étape de fin de tour. Si elle devait quitter le champ de bataille, exilez-la au lieu de la mettre partout ailleurs que dans la zone d'exil. N'activez que lorsque vous pourriez lancer un rituel.&nbsp;»"
      }
    ]
  },
  {
    "nameFr": "Cascade",
    "nameEn": "Cascade",
    "ref": "702.85",
    "description": "Quand vous lancez ce sort, exilez les cartes du dessus de votre bibliothèque jusqu'à ce que vous exiliez une carte non-terrain avec une valeur de mana inférieure à la valeur de mana de ce sort. Vous pouvez lancer cette carte sans payer son coût de mana si la valeur de mana du sort qui en résulte est inférieure à celle de ce sort. Mettez ensuite toutes les cartes exilées de cette manière qui n'ont pas été lancées au-dessous de votre bibliothèque dans un ordre aléatoire.",
    "details": [
      {
        "ref": "702.85a",
        "textFr": "La cascade est une capacité déclenchée qui fonctionne quand le sort avec cascade se trouve sur la pile. «&nbsp;Cascade&nbsp;» signifie «&nbsp;Quand vous lancez ce sort, exilez les cartes du dessus de votre bibliothèque jusqu'à ce que vous exiliez une carte non-terrain avec une valeur de mana inférieure à la valeur de mana de ce sort. Vous pouvez lancer cette carte sans payer son coût de mana si la valeur de mana du sort qui en résulte est inférieure à celle de ce sort. Mettez ensuite toutes les cartes exilées de cette manière qui n'ont pas été lancées au-dessous de votre bibliothèque dans un ordre aléatoire.&nbsp;»"
      },
      {
        "ref": "702.85b",
        "textFr": "Si un effet permet à un joueur d'effectuer une action avec une ou plusieurs des cartes exilées «&nbsp;au moment où vous appliquez la cascade&nbsp;», le joueur peut effectuer cette action après avoir fini d'exiler les cartes avec la capacité de cascade. Cette action est effectuée avant de choisir de lancer la dernière carte exilée ou, si aucune carte appropriée n'a été exilée, avant de placer les cartes exilées au-dessous de sa bibliothèque dans un ordre aléatoire."
      },
      {
        "ref": "702.85c",
        "textFr": "Si un sort a plusieurs occurrences de cascade, chacune se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Annihilateur",
    "nameEn": "Annihilator",
    "ref": "702.86",
    "description": "Annihilateur N&nbsp;: À chaque fois que cette créature attaque, le joueur défenseur sacrifie N permanents.",
    "details": [
      {
        "ref": "702.86a",
        "textFr": "L'annihilateur est une capacité déclenchée qui apparaît sur certaines créatures. «&nbsp;Annihilateur N&nbsp;» signifie «&nbsp;À chaque fois que cette créature attaque, le joueur défenseur sacrifie N permanents.&nbsp;»"
      },
      {
        "ref": "702.86b",
        "textFr": "Si une créature a plusieurs occurrences d'annihilateur, chacune d'elles se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Montée de niveau",
    "nameEn": "Level Up",
    "ref": "702.87",
    "description": "[Coût]&nbsp;: Mettez un marqueur «&nbsp;niveau&nbsp;» sur ce permanent. N'activez que lorsque vous pourriez lancer un rituel.",
    "details": [
      {
        "ref": "702.87a",
        "textFr": "La montée de niveau est une capacité activée. «&nbsp;Montée de niveau [coût]&nbsp;» signifie «&nbsp;[Coût]&nbsp;: Mettez un marqueur «&nbsp;niveau&nbsp;» sur ce permanent. N'activez que lorsque vous pourriez lancer un rituel.&nbsp;»"
      },
      {
        "ref": "702.87b",
        "textFr": "Chaque carte imprimée avec une capacité de montée de niveau est appelée carte de monteur de niveau. Elle a un design inhabituel et elle inclut deux symboles de niveau qui sont eux-mêmes des capacités mot- clé. (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=711\">711</a>, «&nbsp;Cartes de monteur de niveau.&nbsp;»)"
      },
      {
        "ref": "702.87c",
        "textFr": "Certains enchantements ont le sous-type Classe et les capacités associées qui leur donnent un niveau de classe. Ce ne sont pas des capacités de monteur de niveau et les niveaux de classe n'interagissent pas avec les marqueurs de niveau. (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=717\">717</a>, «&nbsp;Cartes de classe.&nbsp;»)"
      }
    ]
  },
  {
    "nameFr": "Rebond",
    "nameEn": "Rebound",
    "ref": "702.88",
    "description": "Si ce sort a été lancé depuis votre main, à la place de le mettre dans votre cimetière au moment où il se résout, exilez-le et, au début de votre prochain entretien, vous pourrez lancer cette carte depuis l'exil sans payer son coût de mana.",
    "details": [
      {
        "ref": "702.88a",
        "textFr": "Le rebond apparaît sur certains éphémères et rituels. Il représente une capacité statique qui fonctionne tant que le sort est sur la pile et qui peut créer une capacité déclenchée retardée. «&nbsp;Rebond&nbsp;» signifie «&nbsp;Si ce sort a été lancé depuis votre main, à la place de le mettre dans votre cimetière au moment où il se résout, exilez-le et, au début de votre prochain entretien, vous pourrez lancer cette carte depuis l'exil sans payer son coût de mana.&nbsp;»"
      },
      {
        "ref": "702.88b",
        "textFr": "Lancer un sort en tant qu'effet de sa capacité de rebond suit les règles de paiement des coûts alternatifs des règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      },
      {
        "ref": "702.88c",
        "textFr": "Plusieurs occurrences de rebond sur le même sort sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Armure totémique",
    "nameEn": "Totem Armor",
    "ref": "702.89",
    "description": "Si le permanent enchanté devait être détruit, à la place, retirez-lui toutes ses blessures et détruisez cette aura.",
    "details": [
      {
        "ref": "702.89a",
        "textFr": "L'armure totémique est une capacité statique qui apparaît sur certaines auras. «&nbsp;Armure totémique&nbsp;» signifie «&nbsp;Si le permanent enchanté devait être détruit, à la place, retirez-lui toutes ses blessures et détruisez cette aura.&nbsp;»"
      }
    ]
  },
  {
    "nameFr": "Infection",
    "nameEn": "Infect",
    "ref": "702.90",
    "description": "Les blessures infligées à une créature par une source avec l'infection ne sont pas marquées sur cette créature. Elles font que le contrôleur de la source place autant de marqueurs -1/-1 sur cette créature à la place. Les blessures infligées à un joueur par une source avec l'infection ne font pas perdre de points de vie à ce joueur. À la place, le contrôleur de la source fait gagner autant de marqueurs «&nbsp;poison&nbsp;» à ce joueur. (Si un joueur a dix marqueurs poison ou plus, il perd la partie la prochaine fois qu'un joueur devrait recevoir la priorité.)",
    "details": [
      {
        "ref": "702.90a",
        "textFr": "L'infection est une capacité statique."
      },
      {
        "ref": "702.90b",
        "textFr": "Les blessures infligées à un joueur par une source avec l'infection ne font pas perdre de points de vie à ce joueur. À la place, le contrôleur de la source fait gagner autant de marqueurs «&nbsp;poison&nbsp;» à ce joueur. (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=120.3\">120.3</a>.)"
      },
      {
        "ref": "702.90c",
        "textFr": "Les blessures infligées à une créature par une source avec l'infection ne sont pas marquées sur cette créature. Elles font que le contrôleur de la source place autant de marqueurs -1/-1 sur cette créature à la place. (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=120.3\">120.3</a>.)"
      },
      {
        "ref": "702.90d",
        "textFr": "Si un permanent quitte le champ de bataille avant qu'un effet lui fasse infliger des blessures, ses dernières informations connues sont utilisées pour déterminer s'il avait l'infection."
      },
      {
        "ref": "702.90e",
        "textFr": "Les règles de l'infection fonctionnent quelle que soit la zone depuis laquelle un objet avec l'infection inflige des blessures."
      },
      {
        "ref": "702.90f",
        "textFr": "Plusieurs occurrences d'infection sur le même objet sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Cri de guerre",
    "nameEn": "Battle Cry",
    "ref": "702.91",
    "description": "À chaque fois que cette créature attaque, chaque autre créature attaquante gagne +1/+0 jusqu'à la fin du tour.",
    "details": [
      {
        "ref": "702.91a",
        "textFr": "Le cri de guerre est une capacité déclenchée. «&nbsp;Cri de guerre&nbsp;» signifie «&nbsp;À chaque fois que cette créature attaque, chaque autre créature attaquante gagne +1/+0 jusqu'à la fin du tour.&nbsp;»"
      },
      {
        "ref": "702.91b",
        "textFr": "Si une créature a plusieurs occurrences du cri de guerre, chacune d'elles se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Arme vivante",
    "nameEn": "Living Weapon",
    "ref": "702.92",
    "description": "Quand cet équipement arrive sur le champ de bataille, créez un jeton de créature noire 0/0 germe phyrexian et attachez-lui cet équipement.",
    "details": [
      {
        "ref": "702.92a",
        "textFr": "Arme vivante est une capacité déclenchée. «&nbsp;Arme vivante&nbsp;» signifie «&nbsp;Quand cet équipement arrive sur le champ de bataille, créez un jeton de créature noire 0/0 germe phyrexian et attachez-lui cet équipement&nbsp;»."
      }
    ]
  },
  {
    "nameFr": "Survivance",
    "nameEn": "Undying",
    "ref": "702.93",
    "description": "Quand ce permanent est mis dans un cimetière depuis le champ de bataille, s'il n'avait pas de marqueur +1/+1 sur lui, renvoyez-le sur le champ de bataille sous le contrôle de son propriétaire avec un marqueur +1/+1 sur lui.",
    "details": [
      {
        "ref": "702.93a",
        "textFr": "Survivance est une capacité déclenchée. «&nbsp;Survivance&nbsp;» signifie «&nbsp;Quand ce permanent est mis dans un cimetière depuis le champ de bataille, s'il n'avait pas de marqueur +1/+1 sur lui, renvoyez-le sur le champ de bataille sous le contrôle de son propriétaire avec un marqueur +1/+1 sur lui.&nbsp;»"
      }
    ]
  },
  {
    "nameFr": "Miracle",
    "nameEn": "Miracle",
    "ref": "702.94",
    "description": "Miracle [coût]&nbsp;: Vous pouvez révéler cette carte depuis votre main au moment où vous la piochez si c'est la première carte que vous avez piochée ce tour-ci. Quand vous révélez cette carte de cette manière, vous pouvez la lancer en payant [coût] à la place de son coût de mana.",
    "details": [
      {
        "ref": "702.94a",
        "textFr": "Miracle est une capacité statique liée à une capacité déclenchée (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=603.11\">603.11</a>). «&nbsp;Miracle [coût]&nbsp;» signifie «&nbsp;Vous pouvez révéler cette carte depuis votre main au moment où vous la piochez si c'est la première carte que vous avez piochée ce tour-ci. Quand vous révélez cette carte de cette manière, vous pouvez la lancer en payant [coût] à la place de son coût de mana&nbsp;»."
      },
      {
        "ref": "702.94b",
        "textFr": "Si un joueur choisit de révéler une carte en utilisant sa capacité de miracle, il joue avec cette carte révélée jusqu'à ce qu'elle quitte sa main, que cette capacité se résolve ou qu'elle quitte la pile d'une manière quelconque. (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=701.16a\">701.16a</a>)"
      }
    ]
  },
  {
    "nameFr": "Association d'âmes",
    "nameEn": "Soulbond",
    "ref": "702.95",
    "description": "Vous pouvez «&nbsp;associer&nbsp;» cette créature avec une créature «&nbsp;dissociée&nbsp;» lorsque l'une ou l'autre arrive sur le champ de bataille.",
    "details": [
      {
        "ref": "702.95a",
        "textFr": "Association d'âmes est un mot clé qui représente deux capacités déclenchées. «&nbsp;Association d'âmes&nbsp;» signifie «&nbsp;Quand cette créature arrive sur le champ de bataille, si vous contrôlez à la fois cette créature et une autre créature et que les deux sont dissociées, vous pouvez associer cette créature avec une autre créature dissociée que vous contrôlez pour aussi longtemps que les deux restent des créatures sur le champ de bataille sous votre contrôle&nbsp;» et «&nbsp;À chaque fois qu'une autre créature arrive sur le champ de bataille sous votre contrôle, si vous contrôlez à la fois la nouvelle créature et celle-ci et que les deux sont dissociées, vous pouvez associer la nouvelle créature et cette créature pour aussi longtemps que les deux restent des créatures sur le champ de bataille sous votre contrôle&nbsp;»."
      },
      {
        "ref": "702.95b",
        "textFr": "Une créature devient «&nbsp;associée&nbsp;» à une autre via le résultat d'une capacité association d'âmes. Les capacités peuvent faire référence à une créature associée, la créature associée à une autre créature, ou le fait qu'une créature soit associée. Une créature «&nbsp;dissociée&nbsp;» est une créature qui n'est pas associée."
      },
      {
        "ref": "702.95c",
        "textFr": "Lorsque la capacité association d'âmes se résout, si n'importe lequel des objets qui devraient être associés n'est plus une créature, plus sur le champ de bataille ou plus sous le contrôle du joueur qui contrôle la capacité association d'âmes, aucun des objets ne devient associé."
      },
      {
        "ref": "702.95d",
        "textFr": "Une créature ne peut être associée qu'avec une seule autre créature."
      },
      {
        "ref": "702.95e",
        "textFr": "Une créature associée devient dissociée si n'importe lequel de ces événements se produit&nbsp;: un autre joueur en prendre le contrôle ou celui de la créature avec laquelle elle est associée ; elle ou la créature avec laquelle elle est associée cesse d'être une créature ; ou elle ou la créature avec laquelle elle est associée quitte le champ de bataille."
      }
    ]
  },
  {
    "nameFr": "Surcharge",
    "nameEn": "Overload",
    "ref": "702.96",
    "description": "Surcharge [coût]&nbsp;: Vous pouvez choisir de payer [coût] à la place du coût de mana de ce sort. Si vous choisissez faites ainsi, modifiez son texte en remplaçant toutes les occurrences du mot «&nbsp;ciblé&nbsp;» par le mot «&nbsp;chaque&nbsp;» en réorganisant le texte selon l'ordre grammatical français approprié.",
    "details": [
      {
        "ref": "702.96a",
        "textFr": "Surcharge est un mot clé qui représente deux capacités statiques qui fonctionnent tant que la carte est sur la pile. «&nbsp;Surcharge [coût]&nbsp;» signifie «&nbsp;Vous pouvez choisir de payer [coût] à la place du coût de mana de ce sort&nbsp;» et «&nbsp;Si vous choisissez de payer le coût de surcharge de ce sort, modifiez son texte en remplaçant toutes les occurrences du mot «&nbsp;ciblé&nbsp;» (et «&nbsp;cible&nbsp;», le cas échéant) par le mot «&nbsp;chaque&nbsp;» en réorganisant le texte selon l'ordre grammatical français approprié&nbsp;». Lancer un sort en utilisant sa capacité de surcharge suit les règles des coûts alternatifs, les règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      },
      {
        "ref": "702.96b",
        "textFr": "Si un joueur décide de payer le coût de surcharge d'un sort, ce sort n'aura besoin d'aucune cible. Il peut affecter des objets qui ne pourraient pas être choisis comme cible légale pour le sort s'il était lancé sans que le coût de surcharge soit payé."
      },
      {
        "ref": "702.96c",
        "textFr": "La deuxième capacité de surcharge crée un effet de changement de texte. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=612\">612</a>, «&nbsp;Effets de changement de texte&nbsp;».)"
      }
    ]
  },
  {
    "nameFr": "Récupération",
    "nameEn": "Scavenge",
    "ref": "702.97",
    "description": "[Coût], exilez cette carte de votre cimetière&nbsp;: Mettez un nombre de marqueurs +1/+1 égal à la force de la carte exilée sur la créature ciblée. N'activez que lorsque vous pourriez lancer un rituel.",
    "details": [
      {
        "ref": "702.97a",
        "textFr": "Récupération est une capacité activée qui fonctionne uniquement lorsque la carte qui a la récupération est dans un cimetière. «&nbsp;Récupération [coût]&nbsp;» signifie «&nbsp;[Coût], exilez cette carte de votre cimetière&nbsp;: Mettez un nombre de marqueurs +1/+1 égal à la force de la carte exilée sur la créature ciblée. N'activez que lorsque vous pourriez lancer un rituel.&nbsp;»"
      }
    ]
  },
  {
    "nameFr": "Emportement",
    "nameEn": "Unleash",
    "ref": "702.98",
    "description": "Vous pouvez faire arriver cette créature sur le champ de bataille avec un marqueur +1/+1 supplémentaire sur lui. Ce permanent ne peut pas bloquer tant qu'il a un marqueur +1/+1 sur lui.",
    "details": [
      {
        "ref": "702.98a",
        "textFr": "Emportement est un mot clé qui représente deux capacités statiques. «&nbsp;Emportement&nbsp;» signifie «&nbsp;Vous pouvez faire arriver cette créature sur le champ de bataille avec un marqueur +1/+1 supplémentaire sur lui&nbsp;» et «&nbsp;Ce permanent ne peut pas bloquer tant qu'il a un marqueur +1/+1 sur lui.&nbsp;»"
      }
    ]
  },
  {
    "nameFr": "Cryptage",
    "nameEn": "Cipher",
    "ref": "702.99",
    "description": "Vous pouvez exiler cette carte, «&nbsp;cryptée&nbsp;» sur une créature que vous contrôlez. Tant que cette carte est «&nbsp;cryptée&nbsp;» sur cette créature, cette créature a 'À chaque fois que cette créature inflige des blessures de combat à un joueur, vous pouvez copier cette carte et lancer la copie sans payer son coût de mana'.",
    "details": [
      {
        "ref": "702.99a",
        "textFr": "Le cryptage apparaît sur certains éphémères et rituels. Il représente deux capacités statiques, une qui fonctionne quand le sort est sur la pile, et l'autre qui fonctionne quand la carte avec le cryptage est dans la zone d'exil. «&nbsp;Cryptage&nbsp;» signifie «&nbsp;Si ce sort est représenté par une carte, vous pouvez exiler cette carte, cryptée sur une créature que vous contrôlez&nbsp;» et «&nbsp;Tant que cette carte est cryptée sur cette créature, cette créature a 'À chaque fois que cette créature inflige des blessures de combat à un joueur, vous pouvez copier cette carte et lancer la copie sans payer son coût de mana'.»."
      },
      {
        "ref": "702.99b",
        "textFr": "Le terme «&nbsp;crypté&nbsp;» décrit la relation entre la carte avec le cryptage quand elle est dans la zone d'exil et la créature choisie quand le sort représenté par cette carte se résout."
      },
      {
        "ref": "702.99c",
        "textFr": "La carte avec le cryptage reste cryptée sur la créature choisie tant que la carte avec le cryptage reste exilée et que la créature reste sur le champ de bataille. La carte reste cryptée sur cet objet même s'il change de contrôleur ou qu'il cesse d'être une créature, tant qu'il reste sur le champ de bataille."
      }
    ]
  },
  {
    "nameFr": "Évolution",
    "nameEn": "Evolve",
    "ref": "702.100",
    "description": "À chaque fois qu'une créature arrive sur le champ de bataille sous votre contrôle, si sa force est supérieure à la force de cette créature et/ou si son endurance est supérieure à l'endurance de cette créature, mettez un marqueur +1/+1 sur cette créature.",
    "details": [
      {
        "ref": "702.100a",
        "textFr": "L'évolution est une capacité déclenchée. «&nbsp;Évolution&nbsp;» signifie «&nbsp;À chaque fois qu'une créature arrive sur le champ de bataille sous votre contrôle, si sa force est supérieure à la force de cette créature et/ou si son endurance est supérieure à l'endurance de cette créature, mettez un marqueur +1/+1 sur cette créature&nbsp;»."
      },
      {
        "ref": "702.100b",
        "textFr": "Une créature «&nbsp;évolue&nbsp;» quand sa capacité d'évolution se résout et qu'un marqueur +1/+1 est mis sur elle."
      },
      {
        "ref": "702.100c",
        "textFr": "Une créature ne peut pas avoir une force ou une endurance plus grande qu'un permanent non créature."
      },
      {
        "ref": "702.100d",
        "textFr": "Si une créature a plusieurs occurrences d'évolution, chacune d'elles se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Extorsion",
    "nameEn": "Extort",
    "ref": "702.101",
    "description": "À chaque fois que vous lancez un sort, vous pouvez payer {WB}. Si vous faites ainsi, chaque adversaire perd 1 point de vie et vous gagnez un nombre de points de vie égal au nombre de points de vie perdus de cette manière.",
    "details": [
      {
        "ref": "702.101a",
        "textFr": "L'extorsion est une capacité déclenchée. «&nbsp;Extorsion&nbsp;» signifie «&nbsp;À chaque fois que vous lancez un sort, vous pouvez payer {WB}. Si vous faites ainsi, chaque adversaire perd 1 point de vie et vous gagnez un nombre de points de vie égal au nombre de points de vie perdus de cette manière.&nbsp;»"
      },
      {
        "ref": "702.101b",
        "textFr": "Si un permanent a plusieurs occurrences d'extorsion, chacune d'elles se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Fusion",
    "nameEn": "Fuse",
    "ref": "702.102",
    "description": "Si un joueur lance une carte double avec la fusion depuis sa main, il peut choisir de lancer les deux moitiés de cette carte double.",
    "details": [
      {
        "ref": "702.102a",
        "textFr": "La fusion est une capacité statique de certaines cartes doubles (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=709\">709</a>, «&nbsp;Cartes doubles&nbsp;») qui s'applique pendant que la carte avec la fusion est dans la main d'un joueur. Si un joueur lance une carte double avec la fusion depuis sa main, il peut choisir de lancer les deux moitiés de cette carte double. Ce choix est effectué avant de mettre la carte double avec la fusion sur la pile. Le sort résultant est un sort double fusionné."
      },
      {
        "ref": "702.102b",
        "textFr": "Un sort fusionné a les caractéristiques combinées de ses deux moitiés. (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=709.4\">709.4</a>)"
      },
      {
        "ref": "702.102c",
        "textFr": "Le coût total d'un sort double fusionné comprend le coût de mana de chaque moitié."
      },
      {
        "ref": "702.102d",
        "textFr": "Au moment où un sort double fusionné se résout, le contrôleur du sort suit les instructions de la moitié gauche, puis celles de la moitié droite."
      }
    ]
  },
  {
    "nameFr": "Grâce",
    "nameEn": "Bestow",
    "ref": "702.103",
    "description": "Grâce [coût]&nbsp;: Lorsque vous lancez ce sort, vous pouvez choisir de le lancer pour son coût de Grâce. Si vous faites ainsi, payez [coût] plutôt que son coût de mana.",
    "details": [
      {
        "ref": "702.103a",
        "textFr": "La Grâce représente une capacité statique qui fonctionne dans n'importe quelle zone à partir de laquelle vous pouvez jouer la carte sur laquelle elle se trouve. «&nbsp;Grâce [coût]&nbsp;» signifie «&nbsp;Lorsque vous lancez ce sort, vous pouvez choisir de le lancer pour son coût de Grâce. Si vous faites ainsi, payez [coût] plutôt que son coût de mana.&nbsp;» Lancer un sort en utilisant sa capacité de Grâce suit les règles de paiement des coûts alternatifs (voir <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>)."
      },
      {
        "ref": "702.103b",
        "textFr": "Quand un sort lancé pour son coût de grâce est mis sur la pile, il devient un enchantement - aura et acquiert «&nbsp;enchanter créature.&nbsp;» C'est un sort d'aura en grâce, et le permanent qu'il devient à sa résolution est une aura en grâce. Ces effets durent jusqu'à ce que le sort ou le permanent qu'il devient cesse d'être en grâce (cf. règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=702.103d\" -=\"\" f=\"\">702.103d - f</a>). Parce que le sort est un sort d'aura, son contrôleur doit choisir une cible légale pour ce sort tel que défini par sa capacité d'«&nbsp;enchanter créature&nbsp;» et la règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2c\">601.2c</a>. Cf. également la règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=303.4\">303.4</a>."
      },
      {
        "ref": "702.103c",
        "textFr": "Lors du lancement d'un sort en grâce, seules ses caractéristiques telles que modifiées par la capacité grâce sont évaluées pour déterminer s'il peut être lancé."
      },
      {
        "ref": "702.103d",
        "textFr": "Au moment où un sort d'aura avec la grâce commence à se résoudre, si sa cible est illégale, il cesse d'avoir la grâce et l'effet qui fait de lui un sort d'aura se termine. Il continue de se résoudre comme un sort de créature et il est mis sur le champ de bataille sous le contrôle du contrôleur du sort. C'est une exception à la règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=608.3a\">608.3a</a>."
      },
      {
        "ref": "702.103e",
        "textFr": "Si une aura avec la grâce devient détachée, elle cesse d'avoir la grâce. Si une aura avec la grâce est attachée à un objet ou à un joueur illégal, elle devient détachée et cesse d'avoir la grâce. C'est une exception à la règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=704.5m\">704.5m</a>."
      },
      {
        "ref": "702.103f",
        "textFr": "Si une aura en grâce passe en phase détachée, elle cesse d'être en grâce. (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=702.26\">702.26</a> «&nbsp;Déphasage.&nbsp;»)"
      }
    ]
  },
  {
    "nameFr": "Tribut",
    "nameEn": "Tribute",
    "ref": "702.104",
    "description": "Tribut N&nbsp;: Au moment où cette créature arrive sur le champ de bataille, choisissez un adversaire. Ce joueur peut placer N marqueurs +1/+1 sur elle au moment où cette créature arrive sur le champ de bataille. Les objets avec le tribut ont des capacités qui vérifient «&nbsp;si le tribut n'a pas été payé&nbsp;». Cette condition est vraie si l'adversaire choisi par la capacité de tribut n'a pas fait arriver la créature sur le champ de bataille avec des marqueurs +1/+1 comme indiqué.",
    "details": [
      {
        "ref": "702.104a",
        "textFr": "Le tribut est une capacité statique qui fonctionne au moment où la créature avec le tribut arrive sur le champ de bataille. «&nbsp;Tribut N&nbsp;» signifie «&nbsp;Au moment où cette créature arrive sur le champ de bataille, choisissez un adversaire. Ce joueur peut placer N marqueurs +1/+1 sur elle au moment où cette créature arrive sur le champ de bataille avec.&nbsp;»"
      },
      {
        "ref": "702.104b",
        "textFr": "Les objets avec le tribut ont des capacités qui vérifient «&nbsp;si le tribut n'a pas été payé&nbsp;». Cette condition est vraie si l'adversaire choisi par la capacité de tribut n'a pas fait arriver la créature sur le champ de bataille avec des marqueurs +1/+1 comme indiqué par la capacité de tribut de la créature."
      }
    ]
  },
  {
    "nameFr": "Dethrone (Détrôner)",
    "nameEn": "Dethrone",
    "ref": "702.105",
    "description": "Quand cette créature attaque le joueur avec le plus grand total de points de vie ou à égalité, mettez un marqueur +1/+1 sur cette créature.",
    "details": [
      {
        "ref": "702.105a",
        "textFr": "Dethrone est une capacité déclenchée. «&nbsp;Dethrone&nbsp;» signifie «&nbsp;Quand cette créature attaque le joueur avec le plus grand total de points de vie ou à égalité pour le plus grand total de points de vie, mettez un marqueur +1/+1 sur cette créature.&nbsp;»"
      },
      {
        "ref": "702.105b",
        "textFr": "Si une créature a plusieurs instances de dethrone, chacune se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Hidden Agenda (Intentions cachées)",
    "nameEn": "Hidden Agenda",
    "ref": "702.106",
    "description": "Lorsque vous mettez cette carte de conspiration dans la zone de commandement, retournez la face cachée et choisissez secrètement le nom d'une carte. À tout moment où vous avez la priorité, vous pouvez retourner face visible une carte de conspiration face cachée que vous contrôlez dans la zone de commandement.",
    "details": [
      {
        "ref": "702.106a",
        "textFr": "Hidden Agenda est une capacité statique qui fonctionne lorsqu'une carte de conspiration avec hidden agenda est mise dans la zone de commandement. «&nbsp;Hidden Agenda&nbsp;» signifie «&nbsp;Lorsque vous mettez cette carte de conspiration dans la zone de commandement, retournez la face cachée et choisissez secrètement le nom d'une carte.&nbsp;»"
      },
      {
        "ref": "702.106b",
        "textFr": "Pour choisir secrètement le nom d'une carte, notez son nom sur un morceau de papier que vous conservez à côté de la carte de conspiration face cachée."
      },
      {
        "ref": "702.106c",
        "textFr": "À tout moment où vous avez la priorité, vous pouvez retourner face visible une carte de conspiration face cachée que vous contrôlez dans la zone de commandement. Il s'agit d'une action spéciale. Le faire révèle le nom choisi. (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=116.2j\">116.2j</a>.)"
      },
      {
        "ref": "702.106d",
        "textFr": "La capacité hidden agenda et une autre capacité de l'objet avec hidden agenda qui fait référence au «&nbsp;nom choisi&nbsp;» sont liées. La seconde capacité fait référence uniquement au nom choisi pour la capacité hidden agenda de cet objet. (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=607.2d\">607.2d</a>.)"
      },
      {
        "ref": "702.106e",
        "textFr": "Si un joueur quitte la partie, toutes les cartes de conspiration face cachée contrôlées par ce joueur doivent être révélées à tous les joueurs. À la fin de chaque partie, toutes les cartes de conspiration face cachée doivent être révélées à tous les joueurs."
      },
      {
        "ref": "702.106f",
        "textFr": "Double agenda est une variante de la capacité hidden agenda. Au moment où vous mettez une carte de conspiration avec le double agenda en zone de commandement, vous nommez secrètement deux cartes au lieu d'une. Vous ne révélez pas que vous avez secrètement choisi plus d'un nom jusqu'au moment où vous révélez les noms choisis."
      }
    ]
  },
  {
    "nameFr": "Résilience",
    "nameEn": "Outlast",
    "ref": "702.107",
    "description": "[Coût], {T}&nbsp;: Mettez un marqueur +1/+1 sur cette créature. N'activez que lorsque vous pourriez lancer un rituel.",
    "details": [
      {
        "ref": "702.107a",
        "textFr": "La résilience est une capacité activée. «&nbsp;Résilience [coût]&nbsp;» signifie «&nbsp;[Coût], {T}&nbsp;: Mettez un marqueur +1/+1 sur cette créature. N'activez que lorsque vous pourriez lancer un rituel.&nbsp;»"
      }
    ]
  },
  {
    "nameFr": "Prouesse",
    "nameEn": "Prowess",
    "ref": "702.108",
    "description": "À chaque fois que vous lancez un sort non-créature, cette créature gagne +1/+1 jusqu'à la fin du tour.",
    "details": [
      {
        "ref": "702.108a",
        "textFr": "La prouesse est une capacité déclenchée. «&nbsp;Prouesse&nbsp;» signifie «&nbsp;À chaque fois que vous lancez un sort non-créature, cette créature gagne +1/+1 jusqu'à la fin du tour.&nbsp;»"
      },
      {
        "ref": "702.108b",
        "textFr": "Si une créature a plusieurs occurrences de prouesse, chacune d'elles se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Précipitation",
    "nameEn": "Dash",
    "ref": "702.109",
    "description": "Précipitation [coût]&nbsp;: Vous pouvez lancer cette carte en payant [coût] à la place de son coût de mana. Si vous choisissez le coût de précipitation de ce sort, renvoyez le permanent que ce sort devient dans la main de son propriétaire au début de la prochaine étape de fin. Tant que le coût de précipitation de ce permanent a été payé, il a la célérité.",
    "details": [
      {
        "ref": "702.109a",
        "textFr": "La précipitation représente trois capacités&nbsp;: deux capacités statiques qui fonctionnent pendant que la carte avec la précipitation est sur la pile, l'une d'elle pouvant créer une capacité déclenchée retardée et une capacité statique qui fonctionne pendant que l'objet avec la précipitation est sur le champ de bataille. «&nbsp;Précipitation [coût]&nbsp;» signifie «&nbsp;Vous pouvez lancer cette carte en payant [coût] à la place de son coût de mana&nbsp;», «&nbsp;Si vous choisissez le coût de précipitation de ce sort, renvoyez le permanent que ce sort devient dans la main de son propriétaire au début de la prochaine étape de fin&nbsp;» et «&nbsp;Tant que le coût de précipitation de ce permanent a été payé, il a la célérité.&nbsp;» Lancer un sort pour son coût de précipitation suit les règles de paiement des coûts alternatifs (Cf. règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>.)"
      }
    ]
  },
  {
    "nameFr": "Exploitation",
    "nameEn": "Exploit",
    "ref": "702.110",
    "description": "Quand cette créature arrive sur le champ de bataille, vous pouvez sacrifier une créature.",
    "details": [
      {
        "ref": "702.110a",
        "textFr": "Exploitation est une capacité déclenchée. «Exploitation» signifie «Quand cette créature arrive sur le champ de bataille, vous pouvez sacrifier une créature.»"
      },
      {
        "ref": "702.110b",
        "textFr": "Une créature avec exploitation «exploite une créature» quand le contrôleur de la capacité d'exploitation sacrifie une créature quand la capacité se résout."
      }
    ]
  },
  {
    "nameFr": "Menace",
    "nameEn": "Menace",
    "ref": "702.111",
    "description": "Une créature avec la menace ne peut pas être bloquée exceptée par deux créatures ou plus.",
    "details": [
      {
        "ref": "702.111a",
        "textFr": "Menace est une capacité d'évasion."
      },
      {
        "ref": "702.111b",
        "textFr": "Une créature avec la menace ne peut pas être bloquée exceptée par deux créatures ou plus. (Voir règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=509\">509</a> «&nbsp;Étape de déclaration des bloqueurs.&nbsp;»)"
      },
      {
        "ref": "702.111c",
        "textFr": "Plusieurs occurrences de menace sur la même créature sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Réputation",
    "nameEn": "Renown",
    "ref": "702.112",
    "description": "Quand cette créature inflige des blessures de combat à un joueur, si elle n'est pas réputée, mettez N marqueurs +1/+1 sur elle et elle devient réputée.",
    "details": [
      {
        "ref": "702.112a",
        "textFr": "Réputation est une capacité déclenchée. «&nbsp;Réputation N&nbsp;» signifie «&nbsp;Quand cette créature inflige des blessures de combat à un joueur, si elle n'est pas réputée, mettez N marqueurs +1/+1 sur elle et elle devient réputée.&nbsp;»"
      },
      {
        "ref": "702.112b",
        "textFr": "Réputé est une désignation qui n'a aucune signification du point de vue des règles sauf d'être un témoin de l'action de réputation que d'autres sorts et capacités peuvent identifier. Seuls des permanents peuvent devenir réputés. Une fois devenu réputé, un permanent le reste jusqu'à ce qu'il ait quitté le champ de bataille. Réputé n'est pas une capacité, et ne fait pas partie des valeurs copiables du permanent."
      },
      {
        "ref": "702.112c",
        "textFr": "Si une créature a plusieurs instances de réputation, chacune se déclenche séparément. La première de ces capacités à se résoudre rendra la créature réputée, et les autres capacités n'auront aucun effet. (Voir règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=603.4\">603.4</a>)"
      }
    ]
  },
  {
    "nameFr": "Éveil",
    "nameEn": "Awaken",
    "ref": "702.113",
    "description": "Éveil N—[coût]&nbsp;: Vous pouvez payer [coût] à la place de payer le coût de mana de ce sort au moment où vous lancez ce sort. Si le coût d'éveil de ce sort a été payé, mettez N marqueurs +1/+1 sur un terrain ciblé que vous contrôlez. Ce terrain devient une créature 0/0 Élémental avec la célérité. C'est toujours un terrain.",
    "details": [
      {
        "ref": "702.113a",
        "textFr": "L'éveil apparaît sur certains éphémères et rituels. Il représente deux capacités&nbsp;: une capacité statique qui fonctionne tant que le sort avec l'éveil est sur la pile et une capacité de sort. «&nbsp;Éveil N—[coût]&nbsp;» signifie «&nbsp;Vous pouvez payer [coût] à la place de payer le coût de mana de ce sort au moment où vous lancez ce sort&nbsp;» et «&nbsp;Si le coût d'éveil de ce sort a été payé, mettez N marqueurs +1/+1 sur un terrain ciblé que vous contrôlez. Ce terrain devient une créature 0/0 Élémental avec la célérité. C'est toujours un terrain.&nbsp;» Lancer un sort en utilisant sa capacité d'éveil suit les règles de paiement des coûts alternatifs dans les règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      },
      {
        "ref": "702.113b",
        "textFr": "le contrôleur d'un sort avec l'éveil choisit la cible de la capacité de sort d'éveil uniquement si ce joueur choisit de payer le coût d'éveil du sort. Sinon, le sort est lancé comme s'il n'avait pas cette cible."
      }
    ]
  },
  {
    "nameFr": "Carence",
    "nameEn": "Devoid",
    "ref": "702.114",
    "description": "Cet objet est incolore.",
    "details": [
      {
        "ref": "702.114a",
        "textFr": "La carence est une capacité de définition de caractéristique. «&nbsp;Carence&nbsp;» signifie «&nbsp;Cet objet est incolore&nbsp;». Cette capacité fonctionne n'importe où, même en dehors de la partie. Voir règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=604.3\">604.3</a>."
      }
    ]
  },
  {
    "nameFr": "Ingestion",
    "nameEn": "Ingest",
    "ref": "702.115",
    "description": "À chaque fois que cette créature inflige des blessures de combat à un joueur, ce joueur exile la carte du dessus de sa bibliothèque.",
    "details": [
      {
        "ref": "702.115a",
        "textFr": "L'ingestion est une capacité déclenchée. «&nbsp;Ingestion&nbsp;» signifie «&nbsp;À chaque fois que cette créature inflige des blessures de combat à un joueur, ce joueur exile la carte du dessus de sa bibliothèque&nbsp;»."
      },
      {
        "ref": "702.115b",
        "textFr": "Si une créature a plusieurs occurrences d'ingestion, chacune d'elles se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Myriade",
    "nameEn": "Myriad",
    "ref": "702.116",
    "description": "À chaque fois que cette créature attaque, pour chaque adversaire autre que le joueur défenseur, vous pouvez créer un jeton qui est une copie de cette créature, engagé et attaquant ce joueur ou un Planeswalker qu'il contrôle. Si vous avez créé un ou plusieurs jetons de cette manière, exilez-les à la fin du combat.",
    "details": [
      {
        "ref": "702.116a",
        "textFr": "La myriade est une capacité déclenchée qui peut aussi créer une capacité déclenchée retardée. «&nbsp;Myriade&nbsp;» signifie «&nbsp;À chaque fois que cette créature attaque, pour chaque adversaire autre que le joueur défenseur, vous pouvez créer un jeton qui est une copie de cette créature, engagé et attaquant ce joueur ou un Planeswalker qu'il contrôle. Si vous avez créé un ou plusieurs jetons de cette manière, exilez-les à la fin du combat.&nbsp;»."
      },
      {
        "ref": "702.116b",
        "textFr": "Si une créature a plusieurs occurrences de myriade, chacune d'elles se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Déferlement",
    "nameEn": "Surge",
    "ref": "702.117",
    "description": "Vous pouvez payer [coût] plutôt que de payer le coût de mana de ce sort quand vous le lancez si vous ou un de vos équipiers a lancé un autre sort ce tour-ci.",
    "details": [
      {
        "ref": "702.117a",
        "textFr": "Déferlement est une capacité statique qui fonctionne quand le sort est sur la pile. «&nbsp;Déferlement [coût]&nbsp;» signifie «&nbsp;Vous pouvez payer [coût] plutôt que de payer le coût de mana de ce sort quand vous le lancez si vous ou un de vos équipiers a lancé un autre sort ce tour-ci.&nbsp;» Lancer un sort pour son coût de déferlement suit les règles de paiement des coûts alternatifs, décrites dans les règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      }
    ]
  },
  {
    "nameFr": "Furtivité",
    "nameEn": "Skulk",
    "ref": "702.118",
    "description": "Une créature avec la furtivité ne peut pas être bloquée par des créatures de force supérieure.",
    "details": [
      {
        "ref": "702.118a",
        "textFr": "Furtivité est une capacité d'évasion."
      },
      {
        "ref": "702.118b",
        "textFr": "Une créature avec la furtivité ne peut pas être bloquée par des créatures de force supérieure (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=509\">509</a>, «&nbsp;Étape de déclaration des bloqueurs.&nbsp;»)"
      },
      {
        "ref": "702.118c",
        "textFr": "Plusieurs occurrences de furtivité sur la même créature sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Émergence",
    "nameEn": "Emerge",
    "ref": "702.119",
    "description": "Émergence [coût]&nbsp;: Vous pouvez lancer ce sort en payant [coût] et en sacrifiant une créature à la place de payer son coût de mana. Si vous choisissez de payer le coût d'émergence de ce sort, son coût total est réduit d'une quantité de mana générique égale au coût converti de mana de la créature sacrifiée.",
    "details": [
      {
        "ref": "702.119a",
        "textFr": "L'émergence représente deux capacités statiques qui fonctionnent pendant que le sort qui l'a est sur la<br> pile. «&nbsp;Émergence [coût]&nbsp;» signifie «&nbsp;Vous pouvez lancer ce sort en payant [coût] et en sacrifiant une créature à la place de payer son coût de mana&nbsp;» et «&nbsp;Si vous choisissez de payer le coût d'émergence de ce sort, son coût total est réduit d'une quantité de mana générique égale au coût converti de mana de la créature sacrifiée.&nbsp;» Lancer un sort pour son coût d'émergence suit les règles de paiement des coûts alternatifs dans les règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      },
      {
        "ref": "702.119b",
        "textFr": "Vous choisissez quelle créature sacrifier au moment où vous choisissez de payer le coût d'émergence d'un sort (voir règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a>), et vous sacrifiez cette créature au moment où vous payez le coût total (voir règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2h\">601.2h</a>)."
      }
    ]
  },
  {
    "nameFr": "Intensification",
    "nameEn": "Escalate",
    "ref": "702.120",
    "description": "Pour chaque mode que vous choisissez pour ce sort après le premier, vous payez [coût] supplémentaire.",
    "details": [
      {
        "ref": "702.120a",
        "textFr": "L'intensification est une capacité statique des sorts modaux (voir règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=700.2\">700.2</a>) qui fonctionne pendant que le sort qui l'a est sur la pile. «&nbsp;Intensification [coût]&nbsp;» signifie «&nbsp;Pour chaque mode que vous choisissez pour ce sort après le premier, vous payez [coût] supplémentaire&nbsp;». Utiliser la capacité d'intensification suit les règles de choix des modes et de paiement des coûts supplémentaires dans les règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      }
    ]
  },
  {
    "nameFr": "Mêlée",
    "nameEn": "Melee",
    "ref": "702.121",
    "description": "A chaque fois que cette créature attaque, elle gagne +1/+1 jusqu'à la fin du tour pour chaque adversaire que vous avez attaqué avec une créature ce tour-ci.",
    "details": [
      {
        "ref": "702.121a",
        "textFr": "La mêlée est une capacité déclenchée. «&nbsp;Mêlée&nbsp;» signifie «&nbsp;A chaque fois que cette créature attaque, elle gagne +1/+1 jusqu'à la fin du tour pour chaque adversaire que vous avez attaqué avec une créature ce tour-ci.»"
      },
      {
        "ref": "702.121b",
        "textFr": "Si une créature a plusieurs occurrences de mêlée, chacune d'elles se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Pilotage",
    "nameEn": "Crew",
    "ref": "702.122",
    "description": "Pilotage N&nbsp;: Engagez n'importe quel nombre de créatures dégagées que vous contrôlez dont la force totale est supérieure ou égale à N&nbsp;: Ce permanent devient une créature-artefact jusqu'à la fin du tour.",
    "details": [
      {
        "ref": "702.122a",
        "textFr": "Le pilotage est une capacité activée des cartes ayant pour sous-type «&nbsp;véhicule.&nbsp;» «&nbsp;Pilotage N&nbsp;» signifie «&nbsp;Engagez n'importe quel nombre de créatures dégagées que vous contrôlez dont la force totale est supérieure ou égale à N&nbsp;: Ce permanent devient une créature-artefact jusqu'à la fin du tour.&nbsp;»"
      },
      {
        "ref": "702.122b",
        "textFr": "Une créature «&nbsp;pilote un véhicule&nbsp;» quand elle est engagée pour payer le coût d'activation de la capacité de pilotage d'un véhicule."
      },
      {
        "ref": "702.122c",
        "textFr": "Si un effet déclare qu'une créature «&nbsp;ne peut pas piloter de véhicules&nbsp;», cette créature ne peut pas être engagée pour payer le coût d'une capacité de pilotage d'un véhicule."
      }
    ]
  },
  {
    "nameFr": "Fabrication",
    "nameEn": "Fabricate",
    "ref": "702.123",
    "description": "Fabrication N&nbsp;: Quand ce permanent arrive sur le champ de bataille, vous pouvez mettre N marqueurs +1/+1 sur lui. Si vous ne le faites pas, créez N jetons de créature-artefact 1/1 incolore Servo.",
    "details": [
      {
        "ref": "702.123a",
        "textFr": "La fabrication est une capacité déclenchée. «&nbsp;Fabrication N&nbsp;» signifie «&nbsp;Quand ce permanent arrive sur le champ de bataille, vous pouvez mettre N marqueurs +1/+1 sur lui. Si vous ne le faites pas, créez N jetons de créature-artefact 1/1 incolore Servo.&nbsp;»"
      },
      {
        "ref": "702.123b",
        "textFr": "Si un permanent a plusieurs occurrences de fabrication, chacune d'elles se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Partenariat",
    "nameEn": "Partner",
    "ref": "702.124",
    "description": "Vous pouvez désigner deux cartes de créature légendaire comme votre commandant au lieu d'une si chacune d'elles a le partenariat.",
    "details": [
      {
        "ref": "702.124a",
        "textFr": "Le partenariat est une capacité qui modifie les règles de construction de deck du format Commander (voir règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=903\">903</a>) et fonctionne avant le début de la partie. Vous pouvez désigner deux cartes de créature légendaire comme votre commandant au lieu d'une si chacune d'elles a le partenariat."
      },
      {
        "ref": "702.124b",
        "textFr": "Votre deck doit contenir exactement 100 cartes, y compris ses deux commandants. Les deux commandants commencent la partie dans la zone de commandement."
      },
      {
        "ref": "702.124c",
        "textFr": "Une règle ou un effet qui fait référence à l'identité couleur de votre commandant fait référence aux identités couleur combinées de vos deux commandants. Voir règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=903.4\">903.4</a>."
      },
      {
        "ref": "702.124d",
        "textFr": "Les deux commandants fonctionnent indépendamment hormis pour déterminer l'identité couleur de votre deck. Quand vous lancez un commandant avec le partenariat, ignorez le nombre de fois que votre autre commandant a été lancé (voir règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=903.6\">903.6</a>). Quand vous déterminez si un joueur a subi au moins 21 blessures de combat du même commandant, tenez compte des blessures de chacun de vos commandants séparément. Voir règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=903.10a\">903.10a</a>."
      },
      {
        "ref": "702.124e",
        "textFr": "Si un effet fait référence à votre commandant alors que vous avez deux commandants, il fait référence à l'un ou l'autre. Si un effet vous oblige à agir sur votre commandant et qu'il pourrait affecter les deux, vous choisissez celui auquel il fait référence au moment où l'effet est appliqué."
      },
      {
        "ref": "702.124f",
        "textFr": "«&nbsp;partenariat avec [nom]&nbsp;» est une variante du partenariat. «&nbsp;Partenariat avec [nom]&nbsp;» représente deux capacités. L'une est une capacité statique qui modifie les règles pour la construction de deck. Vous pouvez désigner deux cartes de créature légendaire comme votre commandant au lieu d'une si chacune d'elles a «&nbsp;partenariat avec [nom]&nbsp;» avec le nom de l'autre. Vous ne pouvez pas désigner deux cartes de créature légendaire comme votre commandant au lieu d'une si chacune d'elles a «&nbsp;partenariat avec [nom]&nbsp;» sans le nom de l'autre. L'autre capacité représentée avec «&nbsp;partenariat avec [nom]&nbsp;» est une capacité qui signifie «&nbsp;Quand ce permanent entre sur le champ de bataille, le joueur ciblé peut chercher dans sa bibliothèque une carte nommée [nom], la révéler, la mettre dans sa main, et mélanger sa bibliothèque.»"
      }
    ]
  },
  {
    "nameFr": "Témérité",
    "nameEn": "Undaunted",
    "ref": "702.125",
    "description": "Ce sort coûte {1} de moins à lancer pour chaque adversaire que vous avez.",
    "details": [
      {
        "ref": "702.125a",
        "textFr": "La témérité est une capacité statique qui fonctionne pendant que le sort qui l'a est sur la pile. Témérité signifie «&nbsp;Ce sort coûte {1} de moins à lancer pour chaque adversaire que vous avez&nbsp;»."
      },
      {
        "ref": "702.125b",
        "textFr": "Les joueurs qui ont quitté la partie ne sont pas comptés quand vous déterminez le nombre de vos adversaires."
      },
      {
        "ref": "702.125c",
        "textFr": "Si un sort a plusieurs occurrences de témérité, chacune d'elles s'applique."
      }
    ]
  },
  {
    "nameFr": "Improvisation",
    "nameEn": "Improvise",
    "ref": "702.126",
    "description": "Pour chaque mana générique dans le coût total de ce sort, vous pouvez engager un artefact dégagé que vous contrôlez plutôt que de payer ce mana.",
    "details": [
      {
        "ref": "702.126a",
        "textFr": "L'improvisation est une capacité statique qui fonctionne pendant que le sort qui l'a est sur la pile. «&nbsp;Improvisation&nbsp;» signifie «&nbsp;Pour chaque mana générique dans le coût total de ce sort, vous pouvez engager un artefact dégagé que vous contrôlez plutôt que de payer ce mana.&nbsp;»"
      },
      {
        "ref": "702.126b",
        "textFr": "La capacité d'improvisation n'est pas un coût supplémentaire ou alternatif et elle s'applique uniquement après que le coût total du sort avec l'improvisation a été déterminé."
      },
      {
        "ref": "702.126c",
        "textFr": "Plusieurs occurrences d'improvisation sur le même sort sont redondantes."
      }
    ]
  },
  {
    "nameFr": "Répercussion",
    "nameEn": "Aftermath",
    "ref": "702.127",
    "description": "Vous pouvez lancer cette moitié de cette carte double depuis votre cimetière, cette moitié de cette carte double ne peut être lancée d'aucune autre zone qu'un cimetière. Si ce sort a été lancé depuis un cimetière, exilez-le à la place de le mettre autre part à tout moment où il quitte la pile",
    "details": [
      {
        "ref": "702.127a",
        "textFr": "La répercussion est une capacité trouvée sur certaines cartes doubles (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=709\">709</a>, «&nbsp;Cartes doubles&nbsp;»). Elle représente trois capacités statiques. «&nbsp;Répercussion&nbsp;» signifie «&nbsp;Vous pouvez lancer cette moitié de cette carte double depuis votre cimetière&nbsp;», «&nbsp;cette moitié de cette carte double ne peut être lancée d'aucune autre zone qu'un cimetière&nbsp;» et «&nbsp;si ce sort a été lancé depuis un cimetière, exilez-le à la place de le mettre autre part à tout moment où il quitte la pile&nbsp;»."
      }
    ]
  },
  {
    "nameFr": "Embaumement",
    "nameEn": "Embalm",
    "ref": "702.128",
    "description": "[Coût], exilez cette carte de votre cimetière&nbsp;: Créez un jeton qui est une copie de cette carte, excepté qu'il est blanc, qu'il n'a pas de coût de mana et que c'est un zombie en plus de ses autres types. N'activez que lorsque vous pourriez lancer un rituel.",
    "details": [
      {
        "ref": "702.128a",
        "textFr": "L'embaumement est une capacité activée qui fonctionne pendant que la carte avec l'embaumement<br> est dans un cimetière. «&nbsp;Embaumement [coût]&nbsp;» signifie «&nbsp;[Coût], exilez cette carte de votre cimetière&nbsp;: Créez un jeton qui est une copie de cette carte, excepté qu'il est blanc, qu'il n'a pas de coût de mana et que c'est un zombie en plus de ses autres types. N'activez que lorsque vous pourriez lancer un rituel.&nbsp;»"
      },
      {
        "ref": "702.128b",
        "textFr": "Un jeton est «&nbsp;embaumé&nbsp;» s'il est créé par la résolution d'une capacité d'embaumement."
      }
    ]
  },
  {
    "nameFr": "Éternalisation",
    "nameEn": "Eternalize",
    "ref": "702.129",
    "description": "[Coût], exilez cette carte de votre cimetière&nbsp;: Créez un jeton qui en est une copie, excepté qu'il est noir, 4/4, qu'il n'a pas de coût de mana et que c'est un zombie en plus de ses autres types. N'activez que lorsque vous pourriez lancer un rituel.",
    "details": [
      {
        "ref": "702.129a",
        "textFr": "L'éternalisation est une capacité activée qui fonctionne pendant que la carte avec l'éternalisation est dans un cimetière. «&nbsp;Éternalisation [coût]&nbsp;» signifie «&nbsp;[Coût], exilez cette carte de votre cimetière&nbsp;: Créez un jeton qui en est une copie, excepté qu'il est noir, 4/4, qu'il n'a pas de coût de mana et que c'est un zombie en plus de ses autres types. N'activez que lorsque vous pourriez lancer un rituel.&nbsp;»"
      }
    ]
  },
  {
    "nameFr": "Affliction",
    "nameEn": "Afflict",
    "ref": "702.130",
    "description": "Affliction N&nbsp;: À chaque fois que cette créature devient bloquée, le joueur défenseur perd N points de vie.",
    "details": [
      {
        "ref": "702.130a",
        "textFr": "L'affliction est une capacité déclenchée. «&nbsp;Affliction N&nbsp;» signifie «&nbsp;À chaque fois que cette créature devient bloquée, le joueur défenseur perd N points de vie.&nbsp;»"
      },
      {
        "ref": "702.130b",
        "textFr": "Si une créature a plusieurs occurrences d'affliction, chacune d'elles se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Ascension",
    "nameEn": "Ascend",
    "ref": "702.131",
    "description": "Si vous contrôlez au moins dix permanents et que vous n'avez pas l'agrément de la cité, vous gagnez l'agrément de la cité pour le reste de la partie.",
    "details": [
      {
        "ref": "702.131a",
        "textFr": "L'ascension, sur un sort d'éphémère ou de rituel, représente une capacité de sort. Elle signifie «&nbsp;Si vous contrôlez au moins dix permanents et que vous n'avez pas l'agrément de la cité, vous gagnez l'agrément de la cité pour le reste de la partie.&nbsp;»"
      },
      {
        "ref": "702.131b",
        "textFr": "L'ascension sur un permanent représente une capacité statique. Elle signifie «&nbsp;À tout moment où vous contrôlez au moins dix permanents et où vous n'avez pas l'agrément de la cité, vous gagnez l'agrément de la cité pour le reste de la partie.&nbsp;»"
      },
      {
        "ref": "702.131c",
        "textFr": "Avoir l'agrément de la cité est une désignation qui a une seule signification de règle&nbsp;: elle sert de marqueur que les autres règles et effets peuvent identifier. N'importe quel nombre de joueurs peuvent avoir l'agrément de la cité en même temps."
      },
      {
        "ref": "702.131d",
        "textFr": "Après qu'un joueur a gagné l'agrément de la cité, les effets continus sont appliqués à nouveau avant que le jeu ne vérifie si l'état de la partie ou les événements précédents correspondent à une condition de déclenchement."
      }
    ]
  },
  {
    "nameFr": "Assist",
    "nameEn": "Assist",
    "ref": "702.132",
    "description": "Si le coût total pour lancer un sort avec assist inclut une composante de mana générique, avant que vous puissiez ajouter du mana lors du lancement, vous pouvez choisir un autre joueur. Ce joueur a l'opportunité d'activer des capacités de mana. Une fois que ce joueur décide de ne plus activer de capacité de mana, vous pouvez activer des capacités de mana. Avant que vous ne commenciez à payer le coût total de ce sort, le joueur que vous avez choisi peut payer n'importe quelle quantité de mana générique du coût total de ce sort.",
    "details": [
      {
        "ref": "702.132a",
        "textFr": "Assist est une capacité statique qui modifie les règles de paiement d'un sort avec assist (cf. règle 601.2g-h). Si le coût total pour lancer un sort avec assist inclut une composante de mana générique, avant que vous puissiez ajouter du mana lors du lancement, vous pouvez choisir un autre joueur. Ce joueur a l'opportunité d'activer des capacités de mana. Une fois que ce joueur décide de ne plus activer de capacité de mana, vous pouvez activer des capacités de mana. Avant que vous ne commenciez à payer le coût total de ce sort, le joueur que vous avez choisi peut payer n'importe quelle quantité de mana générique du coût total de ce sort."
      }
    ]
  },
  {
    "nameFr": "Relancer",
    "nameEn": "Jump-Start",
    "ref": "702.133",
    "description": "Vous pouvez lancer cette carte depuis votre cimetière si le sort qui en résulte est un sort d'éphémère ou de rituel en défaussant une carte en plus de payer ses autres coûts. Si ce sort a été lancé en utilisant sa capacité relancez, exilez cette carte à la place de la mettre dans toute autre zone quand elle devrait quitter la pile.",
    "details": [
      {
        "ref": "702.133a",
        "textFr": "Relancez apparaît sur certains éphémères et rituels. Cela représente deux capacités statiques&nbsp;: une qui fonctionne quand la carte est dans le cimetière d'un joueur et la seconde quand elle est en pile. «&nbsp;Relancez&nbsp;» signifie «&nbsp;Vous pouvez lancer cette carte depuis votre cimetière si le sort qui en résulte est un sort d'éphémère ou de rituel en défaussant une carte en plus de payer ses autres coûts&nbsp;» et «&nbsp;Si ce sort a été lancé en utilisant sa capacité relancez, exilez cette carte à la place de la mettre dans toute autre zone quand elle devrait quitter la pile.&nbsp;» Lancer un sort en utilisant sa capacité relancez suit les règles de paiement des coûts supplémentaires, décrites dans les règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      }
    ]
  },
  {
    "nameFr": "Mentor",
    "nameEn": "Mentor",
    "ref": "702.134",
    "description": "À chaque fois que cette créature attaque, mettez un marqueur +1/+1 sur une créature attaquante ciblée de force inférieure à celle de cette créature.",
    "details": [
      {
        "ref": "702.134a",
        "textFr": "Le mentor est une capacité déclenchée. «&nbsp;Mentor&nbsp;» signifie «&nbsp;À chaque fois que cette créature attaque, mettez un marqueur +1/+1 sur une créature attaquante ciblée de force inférieure à celle de cette créature.&nbsp;»"
      },
      {
        "ref": "702.134b",
        "textFr": "Si une créature a plusieurs occurrences de mentor, chacune d'elles se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Au-delà",
    "nameEn": "Afterlife",
    "ref": "702.135",
    "description": "Au-delà N&nbsp;: Quand ce permanent est mis dans un cimetière depuis le champ de bataille, créez N jetons de créature 1/1 blanche et noire Esprit avec le vol.",
    "details": [
      {
        "ref": "702.135a",
        "textFr": "L'au-delà est une capacité déclenchée. «&nbsp;Au-delà N&nbsp;» signifie «&nbsp;Quand ce permanent est mis dans un cimetière depuis le champ de bataille, créez N jetons de créature 1/1 blanche et noire Esprit avec le vol.&nbsp;»"
      },
      {
        "ref": "702.135b",
        "textFr": "Si un permanent a plusieurs occurrences d'au-delà, chacune d'elles se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Émeute",
    "nameEn": "Riot",
    "ref": "702.136",
    "description": "Vous pouvez faire arriver ce permanent sur le champ de bataille avec un marqueur +1/+1 supplémentaire sur lui. Si vous ne le faites pas, il acquiert la célérité.",
    "details": [
      {
        "ref": "702.136a",
        "textFr": "L'émeute est une capacité statique. «&nbsp;Émeute&nbsp;» signifie «&nbsp;Vous pouvez faire arriver ce permanent sur le champ de bataille avec un marqueur +1/+1 supplémentaire sur lui. Si vous ne le faites pas, il acquiert la célérité.&nbsp;»"
      },
      {
        "ref": "702.136b",
        "textFr": "Si un permanent a plusieurs occurrences d'émeute, chacune d'elles se déclenche séparément."
      }
    ]
  },
  {
    "nameFr": "Spectacle",
    "nameEn": "Spectacle",
    "ref": "702.137",
    "description": "Spectacle [coût]&nbsp;: Vous pouvez payer [coût] à la place du coût de mana de ce sort si un adversaire a perdu des points de vie ce tour-ci.",
    "details": [
      {
        "ref": "702.137a",
        "textFr": "Le spectacle est une capacité statique qui fonctionne sur la pile. «&nbsp;Spectacle [coût]&nbsp;» signifie «&nbsp;Vous pouvez payer [coût] à la place du coût de mana de ce sort si un adversaire a perdu des points de vie ce tour-ci.&nbsp;» Lancer un sort pour son coût de spectacle suit les règles de paiement des coûts alternatifs dans les règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      }
    ]
  },
  {
    "nameFr": "Échappée",
    "nameEn": "Escape",
    "ref": "702.138",
    "description": "Échappée [coût]&nbsp;: Vous pouvez lancer cette carte depuis votre cimetière en payant [coût] à la place de son coût de mana.",
    "details": [
      {
        "ref": "702.138a",
        "textFr": "L'échappée est une capacité statique qui fonctionne pendant que la carte avec l'échappée est dans le cimetière d'un joueur. «&nbsp;Échappée [coût]&nbsp;» signifie «&nbsp;Vous pouvez lancer cette carte depuis votre cimetière en payant [coût] à la place de son coût de mana.&nbsp;» Lancer un sort en utilisant sa capacité d'échappée suit les règles de paiement des coûts alternatifs dans les règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>."
      },
      {
        "ref": "702.138b",
        "textFr": "Un sort ou un permanent s'est «&nbsp;échappé&nbsp;» si ce sort ou le sort qui est devenu ce permanent au moment où il s'est résolu a été lancé depuis le cimetière avec une capacité d'échappée."
      },
      {
        "ref": "702.138c",
        "textFr": "Une capacité qui indique «&nbsp;[Ce permanent] s'échappe avec...&nbsp;» signifie «&nbsp;Si ce permanent s'est échappé, il arrive sur le champ de bataille avec...&nbsp;». Cette capacité peut avoir une capacité déclenchée liée à elle qui se déclenche «&nbsp;Quand il arrive sur le champ de bataille de cette manière&nbsp;» (voir règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=603.11\">603.11</a>). Une telle capacité déclenchée se déclenche quand ce permanent arrive sur le champ de bataille après avoir appliqué son effet de remplacement, même si cet effet de remplacement n'a pas eu d'effet."
      }
    ]
  },
  {
    "nameFr": "Compagnon",
    "nameEn": "Companion",
    "ref": "702.139",
    "description": "Compagnon— [Condition]&nbsp;: Avant le début de la partie, vous pouvez révéler une carte que vous possédez à l'extérieur de la partie avec une capacité de compagnon dont la condition est remplie par votre deck de départ. Pendant une phase principale de votre tour, vous pouvez payer {3} et mettre cette carte dans votre main.",
    "details": [
      {
        "ref": "702.139a",
        "textFr": "Compagnon est une capacité mot-clé qui fonctionne en dehors du jeu. Elle est écrite «&nbsp;Compagnon— [Condition]&nbsp;». Avant le début de la partie, vous pouvez révéler une carte que vous possédez à l'extérieur de la partie avec une capacité de compagnon dont la condition est remplie par votre deck de départ. (Cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=103.2b\">103.2b</a>.) Une fois pendant la partie, à n'importe quel moment où vous avez la priorité et que la pile est vide, mais uniquement pendant une phase principale de votre tour, vous pouvez payer {3} et mettre cette carte dans votre main. Il s'agit d'une action spéciale qui n'utilise pas la pile (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=116.2g\">116.2g</a>). Ceci est un changement par rapport aux règles précédentes."
      },
      {
        "ref": "702.139b",
        "textFr": "Si une capacité de compagnon fait référence à votre deck de départ, elle se réfère à votre deck après avoir mis de côté toutes les cartes de la réserve. Dans une partie de Commander, c'est aussi avant d'avoir mis de côté votre commandant."
      },
      {
        "ref": "702.139c",
        "textFr": "Une fois que vous avez effectué l'action spéciale de mettre la carte de compagnon dans votre main, elle reste dans le jeu jusqu'à la fin de la partie."
      }
    ]
  },
  {
    "nameFr": "Mutation",
    "nameEn": "Mutate",
    "ref": "702.140",
    "description": "Mutation [coût]&nbsp;: Vous pouvez payer [coût] plutôt que de payer le coût de mana de ce sort. Si vous faites ainsi, il devient un sort de créature mutante et cible une créature non-humaine avec le même propriétaire que ce sort.",
    "details": [
      {
        "ref": "702.140a",
        "textFr": "Mutation apparaît sur certaines cartes de créature. Elle représente une capacité statique qui fonctionne pendant que le sort avec mutation est sur la pile. «&nbsp;Mutation [coût]&nbsp;» signifie «&nbsp;Vous pouvez payer [coût] plutôt que de payer le coût de mana de ce sort. Si vous faites ainsi, il devient un sort de créature mutante et cible une créature non-humaine avec le même propriétaire que ce sort.&nbsp;» Lancer un sort en utilisant sa capacité de mutation suit les règles de paiement des coûts alternatifs (cf. règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>)."
      },
      {
        "ref": "702.140b",
        "textFr": "Lorsqu'un sort de créature mutante commence à se résoudre, si sa cible est illégale, il cesse d'être un sort de créature mutante et continue à se résoudre en tant que sort de créature et sera mis sur le champ de bataille sous le contrôle du contrôleur du sort."
      },
      {
        "ref": "702.140c",
        "textFr": "Lorsqu'un sort de créature mutante se résout, si sa cible est légale, il n'entre pas sur le champ de bataille. Au contraire, il fusionne avec la créature ciblée et devient un objet représenté par plus d'une carte ou jeton (cf. règle 723, «&nbsp;Fusionner avec des permanents&nbsp;»). Le contrôleur du sort choisit si la carte est placée au-dessus de la créature ou en-dessous. Le permanent résultant est un permanent muté."
      },
      {
        "ref": "702.140d",
        "textFr": "Une capacité qui se déclenche à chaque fois qu'une créature subit une mutation se déclenche lorsqu'un sort fusionne avec une créature à la suite d'un sort de créature mutante qui se résout."
      },
      {
        "ref": "702.140e",
        "textFr": "Un permanent muté a toutes les capacités de chaque carte et jeton qui le représente. Ses autres caractéristiques dérivent de la carte ou du jeton le plus haut."
      },
      {
        "ref": "702.140f",
        "textFr": "Tout effet qui fait référence, ou qui modifie le sort de créature mutante, fait référence à, ou modifie, le permanent muté avec lequel il fusionne à sa résolution."
      }
    ]
  },
  {
    "nameFr": "Encore",
    "nameEn": "Encore",
    "ref": "702.141",
    "description": "[Coût], exilez cette carte de votre cimetière&nbsp;: pour chaque adversaire, créez une copie jeton qui attaque cet adversaire ce tour-ci si possible. Elle acquiert la célérité. Sacrifiez-la au début de la prochaine étape de fin. N'activez que lorsque vous pourriez lancer un rituel.",
    "details": [
      {
        "ref": "702.141a",
        "textFr": "Encore est une capacité activée qui fonctionne lorsque la carte avec cette capacité est dans un cimetière. «&nbsp;Encore [Coût]&nbsp;» signifie «&nbsp;[Coût], exilez cette carte de votre cimetière&nbsp;: pour chaque adversaire, créez une copie jeton qui attaque cet adversaire ce tour-ci si possible. Elle acquiert la célérité. Sacrifiez-la au début de la prochaine étape de fin. N'activez que lorsque vous pourriez lancer un rituel.&nbsp;»"
      }
    ]
  },
  {
    "nameFr": "Vantardise",
    "nameEn": "Boast",
    "ref": "702.142",
    "description": "[Coût]&nbsp;: [Effet]. N'activez cette capacité que si cette créature a attaqué ce tour-ci et une seule fois par tour.",
    "details": [
      {
        "ref": "702.142a",
        "textFr": "Une capacité de vantardise est un type spécial de capacité activée. «&nbsp;Vantardise - [Coût]&nbsp;: [Effet]» signifie «&nbsp;[Coût]&nbsp;: [Effet]. N'activez cette capacité que si cette créature a attaqué ce tour-ci et une seule fois par tour.&nbsp;»"
      },
      {
        "ref": "702.142b",
        "textFr": "Certains effets peuvent faire référence à des capacités de vantardise. Si un effet se réfère à une créature se vantant, cela signifie que sa capacité de vantardise a été activée."
      }
    ]
  },
  {
    "nameFr": "Prédiction",
    "nameEn": "Foretell",
    "ref": "702.143",
    "description": "À tout moment, ce joueur peut payer {2} et exiler une carte avec la prédiction de sa main face cachée. Si ce joueur le fait, il peut regarder cette carte et la lancer après la fin du tour en cours en payant tout coût de prédiction qu'elle a à la place de payer le coût de mana de ce sort.",
    "details": [
      {
        "ref": "702.143a",
        "textFr": "La prédiction est un mot-clé qui fonctionne pendant que la carte avec la prédiction est dans la main d'un joueur. À tout moment où un joueur a la priorité pendant son tour, ce joueur peut payer {2} et exiler une carte avec la prédiction de sa main face cachée. Si ce joueur le fait, il peut regarder cette carte et la lancer après la fin du tour en cours en payant tout coût de prédiction qu'elle a à la place de payer le coût de mana de ce sort. Lancer un sort de cette manière suit les règles de paiement des coûts alternatifs (cf. règles <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2b\">601.2b</a> et <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=601.2f-h\">601.2f-h</a>)."
      },
      {
        "ref": "702.143b",
        "textFr": "Exiler une carte en utilisant sa capacité de prédiction est une action spéciale qui n'utilise pas la pile (cf. règle <a href=\"https://www.magic-ville.com/fr/regles/reglesoff?lang=fra&amp;ch=116\">116</a>, «&nbsp;Actions spéciales&nbsp;»)."
      },
      {
        "ref": "702.143c",
        "textFr": "Si un effet fait référence à l'action prédire une carte, cela signifie effectuer l'action spéciale associée à une capacité de prédiction. Si un effet fait référence à une carte ou un sort qui a été prédit, cela signifie une carte mise dans la zone d'exil par l'action spéciale associée à une capacité de prédiction, ou un sort qui a été une carte prédite avant d'avoir été lancé, même s'il a été lancé pour un coût autre qu'un coût de prédiction."
      },
      {
        "ref": "702.143d",
        "textFr": "Si un effet indique qu'une carte en exil devient prédite, cette carte devient une carte prédite. Cet effet peut donner à la carte un coût de prédiction. Cette carte peut être lancée après la fin du tour en cours pour tout coût de prédiction qu'elle a, même si le sort qui en résulte n'a pas la prédiction."
      },
      {
        "ref": "702.143e",
        "textFr": "Si un joueur possède plusieurs cartes prédites en exil, il doit s'assurer que ces cartes puissent être facilement différenciées les unes des autres et des autres cartes face cachée en exil que ce joueur possède. Ceci inclut le fait de savoir à la fois l'ordre dans lequel ces cartes ont été mises en exil et les coûts de prédiction autres que le coût de prédiction imprimé que ces cartes pourraient avoir."
      },
      {
        "ref": "702.143f",
        "textFr": "Si un joueur quitte la partie, toutes les cartes prédites face cachée que ce joueur possède doivent être révélées à tous les joueurs. À la fin de chaque partie, toutes les cartes prédites face cachée doivent être révélées à tous les joueurs."
      }
    ]
  },
  {
    "nameFr": "Démonstration",
    "nameEn": "Demonstrate",
    "ref": "702.144",
    "description": "Lorsque vous lancez ce sort, vous pouvez le copier et vous pouvez choisir de nouvelles cibles pour la copie. Si vous copiez ce sort, choisissez un adversaire. Ce joueur copie le sort et peut choisir de nouvelles cibles pour cette copie.",
    "details": [
      {
        "ref": "702.144a",
        "textFr": "La démonstration est une capacité déclenchée. «&nbsp;Démonstration&nbsp;» signifie «&nbsp;Lorsque vous lancez ce sort, vous pouvez le copier et vous pouvez choisir de nouvelles cibles pour la copie. Si vous copiez ce sort, choisissez un adversaire. Ce joueur copie le sort et peut choisir de nouvelles cibles pour cette copie.&nbsp;»"
      }
    ]
  }
]
